Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: aktivigu ĉi tion, se vi volas uzi ĉi tiun kameraon
cs: Aktivujte to, pokud chcete použít tento fotoaparát
el: Ενεργοποιήστε αυτό εάν θέλετε να χρησιμοποιήσετε αυτήν την κάμερα
es: active esto si desea usar esta cámara
fr: activez ceci si vous souhaitez utiliser cette caméra
ja: カメラを使用する場合は、これを有効にします
ko: 이 카메라를 사용하려면 활성화하십시오
nb_no: aktiver dette hvis du vil bruke dette kameraet
nl: inschakelen om deze camera te gebruiken
pl: włącz tę opcję, jeśli chcesz używać tej kamery
ru: включите, если вы хотите использовать эту камеру
sk: zapnite túto voľbu, ak chcete použiť toto kamerové zariadenie
zh: 开启此选项以使用此相机

source: Video-Aparato
cs: Video zařízení
el: Βιντεοκασέτα
es: Dispositivo de video
fr: Périphérique vidéo
ja: ビデオデバイス
ko: 비디오 장치
nb_no: Videoenhet
nl: Video-apparaat
pl: Kamera wideo
ru: Камера
sk: Zariadenie videa
zh: 视频设备

source: Kamerao Nomo
cs: Název kamery
el: Όνομα κάμερας
es: Nombre de la cámara
fr: Nom de la caméra
ja: カメラ名
ko: 카메라 이름
nb_no: Kameraavn
nl: Cameranaam
pl: Nazwa kamery
ru: Имя камеры
sk: Názov kamery
zh: 摄像头名称

source: kameraa nomo…
cs: Název kamery ...
el: Όνομα κάμερας ...
es: nombre de la cámara …
fr: Nom de la caméra…
ja: カメラ名…
ko: 카메라 이름 …
nb_no: Kameranavn …
nl: Cameranaam…
pl: nazwa kamery…
ru: имя камеры…
sk: Názov kamery…
zh: 相机名称…

source: alias pri ĉi tiu kamera aparato
cs: Alias o tomto fotoaparátu
el: Αλυσίδωμα για αυτήν τη συσκευή κάμερας
es: alias en este dispositivo de cámara
fr: alias sur cette caméra
ja: このカメラデバイスのエイリアス
ko: 이 카메라 장치에 대한 별칭
nb_no: ett alias om denne kameraetheten
nl: een alias voor dit video-apparaat
pl: alias dla tej kamery
ru: псевдоним для этой камеры
sk: prezývka tohto kamerového zariadenia
zh: 摄像头设备的别名

source: Kamerao ID
cs: ID kamery
el: Ταυτότητα κάμερας
es: ID de cámara
fr: ID de la caméra
ja: カメラID
ko: 카메라 ID
nb_no: Kamera ID
nl: Camera-ID
pl: ID kamery
ru: ID камеры
sk: ID kamery
zh: 摄像头编号

source: la kamerao identiga numero
cs: Identifikační číslo kamery
el: ο αριθμός αναγνώρισης της κάμερας
es: el número de identificación de la cámara
fr: le numéro d'identification de la caméra
ja: カメラのID番号
ko: 카메라 식별 번호
nb_no: kameraidentifikasjonsnummeret
nl: het unieke nummer van deze camera
pl: numer identyfikacyjny kamery
ru: идентификационный номер камеры
sk: identifikačné číslo kamery
zh: 摄像头识别号

source: Kamerao aparato
cs: Kamerové zařízení
el: Κάμερα
es: Dispositivo de la cámara
fr: Périphérique
ja: カメラデバイス
ko: 카메라 장치
nb_no: Kameraenhet
nl: Video-apparaat
ru: Местоположение
sk: Kamerové zariadenie
zh: 摄像头设备

source: Eniga aparato (ekz. : /dev/video) or URL (ekz. : rtsp://192.168.1.1/stream)
cs: Vstupní zařízení (např.:/Dev/video) nebo URL (např.: RTSP: //192.168.1.1/stream)
el: Συσκευή εισόδου (π.χ./dev/video) ή URL (π.χ: rtsp: //192.168.1.1/stream)
es: Dispositivo de entrada (por ejemplo: / dev / video) o URL (por ejemplo: rtsp: //192.168.1.1/stream)
fr: Périphérique d'entrée (ex. : /dev/video) ou URL (ex. : rtsp : //192.168.1.1/stream)
ko: 입력 장치 (예 :/dev/video) 또는 URL (예 : rtsp : //192.168.1.1/stream)
nb_no: Inngangsenhet (f.eks:/dev/video) eller Addresse (f.eks: RTSP://192.168.1.1/stream)
nl: Invoer-apparaat (bijv. /dev/video) of URL (bijv. rtsp://192.168.1.1/stream)
pl: Urządzenie wejściowe (np. /dev/video) lub adres URL (np. rtsp://192.168.1.1/stream)
ru: Устройство ввода (например: /dev/video) или URL (например: rtsp://192.168.1.1/stream)
sk: Vstupné zariadenie (napr. /dev/video) alebo URL adresa (napr. rtsp://192.168.1.1/stream)
zh: 输入设备（例如：/dev/video）或URL（例如：rtsp://192.168.1.1/stream）

source: Kamerao Tipo
cs: Typ kamery
el: Τύπος κάμερας
es: Tipo de Cámara
fr: Type de caméra
ko: 카메라 유형
nb_no: Kameratype
nl: Apparaattype
pl: Typ kamery
ru: Тип камеры
sk: Typ kamery
zh: 摄像头类型

source: Aŭtomata Brilo
cs: Automatický jas
el: Αυτόματη φωτεινότητα
es: Brillo automático
fr: Luminosité automatique
ko: 자동 밝기
nb_no: Automatisk lysstyrke
nl: Automatische helderheid
pl: Automatyczna jasność
ru: Автояркость
sk: Automatický jas
zh: 自动亮度

source: ebligas aŭtomatan brilon de programaro (rekomendita nur por kameraoj sen aŭtomata brilo)
cs: Umožňuje automatický jas softwaru (doporučeno pouze pro kamery bez automatického jasu)
el: επιτρέπει την αυτόματη φωτεινότητα λογισμικού (συνιστάται μόνο για κάμερες χωρίς αυτόματη φωτεινότητα)
es: Permite el brillo automático del software (recomendado solo para cámaras sin brillo automático)
fr: Active la luminosité automatique du logiciel (recommandé uniquement pour les caméras sans luminosité automatique)
ja: 自動輝度調整を有効にします（カメラに自動輝度調整機能がない場合に推奨）
ko: 자동 소프트웨어 밝기 활성화 (자동 밝기가없는 카메라에만 권장)
nb_no: aktiverer automatisk lysstyrke (anbefalt kun for kameraer uten automatisk lysstyrke)
nl: schakelt softwarematige automatische helderheid in (alleen aanbevolen als de camera zelf geen automatische helderheid heeft)
pl: włącza automatyczną jasność programowo (zalecane tylko dla kamer bez automatycznej jasności)
ru: включает программную автояркость (рекомендуется только для камер без автояркости)
sk: povolí automatický softvérový jas (odporúčané iba pre kamery bez automatického jasu)
zh: 启用自动调光（建议仅用于不具有自动亮度的相机）

source: Aŭdio Aktivigita
fr: Audio Enabled
nl: Audio Enabled
ru: Audio Enabled
sk: Audio Enabled
zh: Audio Enabled

source: elektu la aŭdkaptan aparaton
fr: select the audio capture device
nl: select the audio capture device
ru: select the audio capture device
sk: select the audio capture device
zh: select the audio capture device

source: Aŭdio Kodeko
fr: Audio Codec
nl: Audio Codec
ru: Audio Codec
sk: Audio Codec
zh: Audio Codec

source: elektu la audiokodekon
fr: select the audio codec
nl: select the audio codec
ru: select the audio codec
sk: select the audio codec
zh: select the audio codec

source: Aŭdio Bitrapideco
fr: Audio Bitrate
nl: Audio Bitrate
ru: Audio Bitrate
sk: Audio Bitrate
zh: Audio Bitrate

source: bitrapideco por kodita aŭdio en kbps
fr: bitrate for encoded audio in kbps
nl: bitrate for encoded audio in kbps
ru: bitrate for encoded audio in kbps
sk: bitrate for encoded audio in kbps
zh: bitrate for encoded audio in kbps

source: Video-rezolucio
cs: Rozlišení videa
el: Ανάλυση βίντεο
es: Resolución de video
fr: Résolution vidéo
ko: 비디오 해상도
nb_no: Videooppløsning
nl: Videoresolutie
pl: Rozdzielczość wideo
ru: Разрешение видео
sk: Rozlíšenie videa
zh: 视频分辨率

source: la video-rezolucio (pli grandaj valoroj produktas pli bonan kvaliton, sed postulas pli da CPU-potenco, pli granda stokado kaj larĝa de bando)
cs: Rozlišení videa (větší hodnoty vytvářejí lepší kvalitu, ale vyžaduje více energie CPU, větší skladování a šířku pásma)
el: Η ανάλυση βίντεο (μεγαλύτερες τιμές παράγουν καλύτερη ποιότητα, αλλά απαιτεί περισσότερη ισχύ CPU, μεγαλύτερη αποθήκευση και εύρος ζώνης)
es: la resolución de video (los valores más grandes producen una mejor calidad, pero requieren más potencia de CPU, mayor almacenamiento y ancho de banda)
fr: la résolution vidéo (des valeurs plus grandes produisent une meilleure qualité, mais nécessitent plus de puissance CPU, plus de stockage et de bande passante)
ko: 비디오 해상도 (더 큰 값은 더 나은 품질을 생성하지만 더 많은 CPU 전력, 더 큰 스토리지 및 대역폭이 필요합니다)
nb_no: videooppløsningen (større verdier gir bedre kvalitet, men krever mer CPU kraft, større lagring og båndbredde)
nl: de videoresolutie (hogere waarden zorgen voor beter beeld maar vereisen meer CPU-kracht, meer opslag en netwerkbandbreedte)
pl: rozdzielczość wideo (większe wartości zapewniają lepszą jakość, ale wymagają większej mocy procesora, większej pamięci i przepustowości)
ru: разрешение видео (большие значения обеспечивают лучшее качество, но требуют большей мощности процессора, большего хранилища и пропускной способности)
sk: rozlíšenie videa (vyššie hodnoty znamenajú vyššiu kvalitu, ale vyžadujú viac procesorového času, viac priestoru na úložisku a rýchlejšiu sieť)
zh: 视频分辨率（值越大质量越好，但更消耗CPU、存储和网络带宽）

source: Larĝeco
cs: Šířka
el: Πλάτος
es: Ancho
fr: Largeur
ko: 너비
nb_no: Bredde
nl: Breedte
pl: Szerokość
ru: Ширина
sk: Šírka
zh: 宽度

source: enigu kutiman rezolucian larĝon
cs: Zadejte šířku vlastního rozlišení
el: Εισαγάγετε το πλάτος προσαρμοσμένης ανάλυσης
es: ingrese un ancho de resolución personalizado
fr: entrez une largeur d'image personnalisée
ko: 사용자 정의 해상도 너비를 입력하십시오
nb_no: skriv inn tilpasset oppløsningsbredde
nl: voer een aangepaste video breedte in
ru: введите пользовательскую ширину разрешения
sk: zadajte vlastnú hodnotu pre rozlíšenie šírky
zh: 输入自定义分辨率宽度

source: Alteco
cs: Výška
el: Υψος
es: Altura
fr: Hauteur
ja: 高さ
ko: 키
nb_no: Høyde
nl: Hoogte
pl: Wysokość
ru: Высота
sk: Výška
zh: 高度

source: enigu kutiman rezolucian altecon
cs: Zadejte pravidelnou výšku rozlišení
el: Εισαγάγετε ένα κανονικό ύψος ανάλυσης
es: ingrese una altura de resolución personalizada
fr: entrez une hauteur d'image personnalisée
ko: 일반 해상도 높이를 입력하십시오
nb_no: skriv inn tilpasset oppløsningshøyde
nl: voer een aangepaste video hoogte in
ru: введите пользовательскую высоту разрешения
sk: zadajte vlastnú hodnotu pre rozlíšenie výšky
zh: 输入自定义分辨率高度

source: Video-Rotacio
cs: Ototace videa
el: Περιστροφή βίντεο
es: Rotación de video
fr: Rotation vidéo
ko: 비디오 회전
nb_no: Videorotasjon
nl: Beelddraaiing
pl: Obrót wideo
ru: Поворот видео
sk: Otočenie videa
zh: 视频旋转

source: uzu ĉi tion por turni la kaptitan bildon, se via kamerao ne estas poziciigita ĝuste
cs: Pokud není váš fotoaparát správně umístěn, použijte toto k otočení zachyceného obrázku
el: Χρησιμοποιήστε αυτό για να γυρίσετε τη συλληφθείσα εικόνα εάν η κάμερά σας δεν είναι σωστά τοποθετημένη
es: use esto para girar la imagen capturada si su cámara no está posicionada correctamente
fr: utilisez ceci pour faire pivoter l'image capturée si votre caméra n'est pas positionnée correctement
ja: カメラの角度が正しくない場合、キャプチャした画像を回転させます
ko: 카메라 배치가 올바르지 않을 때, 이것을 이용해 이미지를 회전하십시오
nb_no: bruk dette til å snu det bildet hvis kameraet ikke er riktig plassert
nl: gebruik dit om het videobeeld te draaien als de camera niet recht (waterpas) staat
pl: użyj tego, aby obrócić przechwycony obraz, jeśli aparat nie jest ustawiony prawidłowo
ru: используйте это для поворачивания изображения, если ваша камера расположена неправильно
sk: použite túto voľbu na otočenie zaznamenaného obrazu, ak vaša kamera nemá správnu orientáciu
zh: 如果您的摄像头旋转不正确，请使用此旋转捕获的图像

source: Kadrofrekvenco
cs: Frekvence rámu
el: Συχνότητα πλαισίου
es: Velocidad de fotogramas
fr: Fréquence d'images
ko: 프레임 주파수
nb_no: Oppdateringshastighet
nl: Beeldverversingssnelheid
pl: Częstotliwość wyświetlania klatek
ru: Частота кадров
sk: Snímková frekvencia
zh: 帧率

source: agordas la nombron de kadroj kaptitaj de la kamerao ĉiun sekundon (pli altaj valoroj produktas pli mildajn filmetojn sed postulas pli da CPU-potenco, pli grandan stokadon kaj larĝan bandon)
cs: Naladí počet snímků zachycených kamerou každou sekundu (vyšší hodnoty produkují plynulejší videa, ale vyžadují více napájení CPU, větší úložiště a široké pásmo)
el: μειώνει τον αριθμό των πλαισίων που συλλαμβάνονται από την κάμερα κάθε δευτερόλεπτο (υψηλότερες τιμές παράγουν ομαλότερα βίντεο αλλά απαιτεί περισσότερη ισχύ CPU, μεγαλύτερη αποθήκευση και ευρεία ζώνη)
es: Establece el número de fotogramas capturados por la cámara por segundo (los valores más altos producen videos más suaves pero requieren más potencia de CPU, mayor almacenamiento y ancho de banda)
fr: Définit le nombre d'images capturées par la caméra par seconde (des valeurs plus élevées produisent des vidéos plus fluides mais nécessitent plus de puissance CPU, plus de stockage et de bande passante)
ja: カメラによってキャプチャされる秒間のフレーム数を設定します（値が大きいほど滑らかなビデオが生成されますが、より多くのCPUパワー、より大きなストレージと帯域幅が必要になります）
ko: 매 초마다 카메라로 캡처 한 프레임 수를 조정합니다 (높은 값은 더 부드러운 비디오를 생성하지만 더 많은 CPU 전원, 더 큰 스토리지 및 와이드 밴드가 필요합니다)
nb_no: Setter antall bilder som er tatt av kameraet hvert sekund (høyere verdier gir jevnere videoer, men krever mer CPU kraft, større lagring og båndbredde)
nl: geeft aan hoeveel beelden per seconde van de camera opgenomen moeten worden (hogere waarden produceren vloeiender videobeeld maar vereisen meer CPU-kracht, meer opslag en netwerkbandbreedte)
pl: ustawia liczbę klatek przechwytywanych przez kamerę na sekundę (wyższe wartości zapewniają płynniejsze wideo, ale wymagają większej mocy procesora, większej przestrzeni dyskowej i przepustowości)
ru: устанавливает количество кадров, снимаемых камерой в секунду (более высокие значения обеспечивают более плавное видео, но требуют большей мощности процессора, большего хранилища и пропускной способности)
sk: nastavuje počet snímkov za sekundu zaznamenaných kamerou (vyššie hodnoty znamenajú plynulejšie videá, ale vyžadujú viac procesorového času, väčšie úložisko a vyššiu priepustnosť siete)
zh: 设置摄像头每秒捕获的帧数（值越高视频越流畅，但更消耗CPU、存储和网络带宽）

source: Privateca masko
cs: Maska na ochranu osobních údajů
el: Μάσκα απορρήτου
es: Máscara de privacidad
fr: Masque de confidentialité
ko: 프라이버시 마스크
nb_no: Personvernmaske
nl: Privacymasker
pl: Maska prywatności
ru: Маска приватности
sk: Maska súkromia
zh: 隐私遮罩

source: ebligas maskeradon de bildoj por eviti registradon de iuj bildaj areoj por protekti privatecon
cs: Umožňuje maskování obrázků, aby se zabránilo zaznamenávání jakýchkoli obrazových oblastí, které chrání soukromí
el: επιτρέπει τη μεταμφίεση των εικόνων για να αποφευχθεί η καταγραφή οποιωνδήποτε περιοχών εικόνας για την προστασία της ιδιωτικής ζωής
es: Habilita el enmascaramiento de imágenes para evitar la grabación de ciertas áreas de imágenes y proteger la privacidad
fr: permet de masquer les images pour éviter d'enregistrer certaines zones d'image pour protéger la confidentialité
ja: プライバシーを保護するために特定の画像領域をマスクします
ko: 개인정보 보호를 위해 이미지 일부분을 마스킹하여 녹화되지 않도록 합니다
nb_no: aktiverer maskering av bilder for å unngå registrering av bildeområder for å beskytte personvernet
nl: maskeert een deel van het beeld om privacy in bepaalde gebieden te beschermen
pl: umożliwia maskowanie obrazu, aby zapobiec zapisywaniu niektórych obszarów obrazu w celu ochrony prywatności
ru: позволяет маскировать изображения, чтобы избежать записи определенных областей изображения для защиты конфиденциальности
sk: zapne maskovanie obrázka, ktorý vám umožní nastaviť časti obrázka, ktoré sa nebudú nahrávať za účelom ochranu súkromia
zh: 启用图像遮罩以避免某些图像区域被记录以保护隐私

source: Redakti maskon
cs: Upravit masku
el: Επεξεργασία μάσκας
es: Editar máscara
fr: Modifier le masque
ja: イメージマスクを編集
ko: 마스크 편집
nb_no: Rediger maske
nl: Bewerk maskering
pl: Edytuj maskę
ru: Изменить маску
sk: Upraviť masku
zh: 编辑遮罩

source: Konservi maskon
cs: Udržet masku
el: Για να διατηρήσετε μια μάσκα
es: Mantener una máscara
fr: Sauver le masque
ja: マスクを保存
ko: 마스크를 보관합니다
nb_no: Lagre Maske
nl: Bewaar maskering
pl: Zapisz maskę
ru: Сохранить маску
sk: Uložiť masku
zh: 保存遮罩

source: alklaku ĉi tiun butonon por ebligi/malebligi la maskan redaktilon
cs: Kliknutím na toto tlačítko povolíte/deaktivujte editor masky
el: Κάντε κλικ σε αυτό το κουμπί για να ενεργοποιήσετε/απενεργοποιήσετε τον επεξεργαστή μάσκας
es: haga clic en este botón para habilitar / deshabilitar el editor de máscaras
fr: cliquez sur ce bouton pour activer/désactiver l'éditeur de masques
ko: 마스크 편집기를 활성화/비활성화하기 위해 버튼을 클릭하십시오
nb_no: klikk denne knappen for å aktivere/deaktivere maske redigering
nl: druk op deze knop om de maskeringbewerktool in/uit te schakelen
pl: kliknij ten przycisk, aby włączyć/wyłączyć edytor masek
ru: нажмите эту кнопку, чтобы включить/выключить редактор масок
sk: kliknite na toto tlačidlo na zapnutie/vypnutie editora masky
zh: 单击此按钮启用/禁用遮罩编辑器

source: Ekstraj Elektoj
cs: Extra možnosti
el: Επιπλέον επιλογές
es: Opciones extra
fr: Options supplémentaires
ja: その他のオプション
ko: 추가 선택
nb_no: Ekstra valg
nl: Extra opties
pl: Dodatkowe opcje
ru: Дополнительные параметры
sk: Ďalšie voľby
zh: 扩展选项

source: vi povas aldoni iujn ajn pliajn opciojn ĉi tie por la «motion» demono (uzu la «nomo valoro» formaton, unu opcion por linio)
cs: Zde můžete přidat další možnosti pro démon „Motion“ (použijte formát „Hodnota názvu“, jednu možnost na řádek)
el: Μπορείτε να προσθέσετε τυχόν πρόσθετες επιλογές εδώ για τον δαίμονα "Motion" (χρησιμοποιήστε τη μορφή "Όνομα τιμής", μία επιλογή ανά γραμμή)
es: Puede agregar cualquier opción adicional aquí para el servicio "Motion" (use el formato "Valor de nombre", una opción por línea)
fr: Vous pouvez ajouter ici des options supplémentaires pour le démon "Motion" (utilisez le format "Valeur nom", une option par ligne)
ja: motion daemonの追加オプションをここに追加できます（"name value"形式、1行あたりオプションは1つまで）
ko: 여기서 "motion" 데몬의 옵션을 추가 할 수 있습니다 ("name value"형식으로 한 줄 당 하나의 옵션 사용)
nb_no: Du kan legge til flere alternativer her for "motion" -daemonen (bruk "navn verdi" -formatet, ett alternativ per linje)
nl: hier kan je extra opties voor het "motion" achtergrondproces opgeven (gebruik het «naam waarde» formaat, een optie per regel
pl: możesz tutaj dodać dowolne dodatkowe opcje dla demona „ruchu” (użyj formatu „nazwa wartości”, po jednej opcji w wierszu)
ru: вы можете добавить здесь любые дополнительные параметры для демона «motion» (используйте формат «название значение», одна опция на строку)
sk: sem môžete pridať všetky ďalšie voľby pre démon „Motion“ (použite formát „Názov hodnoty“, jedna možnosť na riadok)
zh: 您可以在此为motion守护进程添加任何其他选项（使用“name value”格式，每行一个）

source: elektu kie kaj kiel viaj amaskomunikiloj estas konservitaj
cs: Vyberte si, kde a jak jsou vaše média uložena
el: Επιλέξτε πού και πώς αποθηκεύονται τα μέσα σας
es: elija dónde y cómo se almacenan sus medios
fr: choisissez où et comment vos médias sont stockés
ja: メディアを保存する場所と方法を選択します
ko: 미디어가 어디서 어떻게 저장되는지 선택하십시오
nb_no: velg hvor og hvordan media er lagret
nl: kies waar en hoe je media-bestanden opgeslagen worden
pl: wybierz miejsce i sposób przechowywania multimediów
ru: выберите, где и как ваши медиафайлы хранятся
sk: vyberte kam a ako budú multimédiá ukladané
zh: 选择媒体的存储位置和方式

source: Stokado de dosieroj
cs: Úložiště souborů
el: Αποθήκευση αρχείων
es: Almacenamiento de archivos
fr: Stockage de fichiers
ko: 파일 스토리지
nb_no: Fillagring
nl: Bestandsopslag
pl: Nośnik danych
ru: Файловое хранилище
sk: Úložisko súborov
zh: 文件存储

source: Stokada Aparato
cs: Skladovací zařízení
el: Συσκευή αποθήκευσης
es: Dispositivo de almacenamiento
fr: Périphérique de stockage
ko: 저장 장치
nb_no: Lagringsenhet
nl: Opslagapparaat
pl: Urządzenie pamięci masowej
ru: Накопитель
sk: Zariadenie úložiska
zh: 存储设备

source: indikas la stokan aparaton, kie la bildo kaj video-dosieroj estos konservitaj
cs: Označuje úložné zařízení, kde budou uloženy obrazové a video soubory
el: υποδεικνύει τη συσκευή αποθήκευσης όπου θα αποθηκευτούν τα αρχεία εικόνας και βίντεο
es: indica el dispositivo de almacenamiento donde se almacenarán los archivos de imagen y video
fr: indique le périphérique de stockage où les fichiers image et vidéo seront sauvés
ja: 画像および動画ファイルを保存するストレージデバイスです
ko: 이미지 및 비디오 파일을 저장할 장치를 나타냅니다
nb_no: indikerer lagringsenheten der bilde og videofiler blir lagret
nl: geeft aan welke opslagapparaat gebruikt wordt voor het bewaren van video's en afbeeldingen
pl: wskazuje urządzenie pamięci masowej, na którym zostaną zapisane obrazy i pliki wideo
ru: указывает накопитель, на котором будут храниться изображения и видеофайлы
sk: vyberá, na ktoré zariadenie úložiska budú obrázky a video súbory ukladané
zh: 表示将要存储图像和视频文件的存储设备

source: Retservilo
cs: webový server
el: Διακομιστής ιστού
es: Servidor web
fr: Serveur Réseau
ja: Webサーバ
ko: 웹 서버
nb_no: Nettverk server
nl: Netwerkserver
pl: Serwer sieciowy
ru: Веб-сервер
sk: Sieťový server
zh: 网络服务器

source: la adreso de la retservilo (IP-adreso aŭ nomo)
cs: Adresa webového serveru (IP adresa nebo jméno)
el: Η διεύθυνση του διακομιστή ιστού (διεύθυνση IP ή όνομα)
es: la dirección del servidor de red (dirección IP o nombre)
fr: l'adresse du serveur réseau (adresse IP ou nom)
ko: 웹 서버의 주소 (IP 주소 또는 이름)
nb_no: adressen til nettverk server (IP adresse eller vertsnavn)
nl: het adres van de netwerkserver (IP-adres of computernaam)
pl: adres serwera sieciowego (adres IP lub nazwa hosta)
ru: адрес веб-сервера (IP-адрес или имя хоста)
sk: adresa sieťového servera (IP adresa alebo meno hostiteľa)
zh: 网络服务器地址（IP地址或名称）

source: SMB Protokolo-Versio
cs: Verze protokolu SMB
el: Έκδοση πρωτοκόλλου SMB
es: Versión del protocolo SMB
fr: Version du protocole SMB
ko: SMB 프로토콜 버전
nb_no: SMB protokollversjon
nl: SMB-protocol versie
pl: Wersja protokołu SMB
ru: Версия протокола SMB
sk: Verzia protokolu SMB
zh: SMB协议版本

source: elektu la SMB-version, kiun vi povas uzi (testu la malsamajn eblojn kaj vidu, kiu funkcias plej bone kun via NAS)
cs: Vyberte verzi SMB, kterou můžete použít (vyzkoušejte různé možnosti a podívejte se, která z nich nejlépe funguje s NAS)
el: Επιλέξτε την έκδοση SMB που μπορείτε να χρησιμοποιήσετε (δοκιμάστε τις διάφορες επιλογές και δείτε ποια λειτουργεί καλύτερα με το NAS σας)
es: seleccione la versión SMB que puede usar (pruebe las diferentes opciones y vea cuál funciona mejor con su NAS)
fr: sélectionnez la version SMB que vous pouvez utiliser (testez les différentes options et voyez celle qui fonctionne le mieux avec votre NAS)
ja: 使用するSMBバージョンを選択します（さまざまなオプションをテストし、NASで最適に動作するオプションを確認します）
ko: 사용할 SMB 버전 선택 (여러 옵션을 테스트한 후 NAS에서 가장 잘 작동하는 것을 확인하십시오)
nb_no: velg SMB versjonen som skal brukes (test de forskjellige alternativene og se hvilken som fungerer best med din NAS)
nl: selecteer welke SMB-versie gebruikt moet worden (probeer de verschillende opties uit en kijk welke optie het beste werkt met uw netwerkopslag)
pl: wybiera wersję SMB, która ma być używana (przetestuj różne opcje i zobacz, która najlepiej pasuje do Twojego NAS)
ru: выбирает версию SMB для использования (протестируйте различные варианты и посмотрите, какая лучше всего работает с вашим NAS)
sk: vyberá verziu protokolu SMB, ktorý sa má použiť (vyskúšajte rôzne možnosti a zistite, ktorá funguje najlepšie s vašim systémom NAS)
zh: 选择您可以使用的SMB版本（测试不同的选项，然后查看哪种版本最适合您的NAS）

source: Kunhava nomo
cs: Sdílené jméno
el: Ένα κοινό όνομα
es: Nombre compartido
fr: Nom partagé
ko: 공유 이름
nb_no: Nettverksdeling navn
nl: Naam gedeelde map
pl: Nazwa udziału
ru: Название ресурса
sk: Názov zdieľania
zh: 共享名称

source: la nomo de la interŝanĝa reto
cs: Název sítě Exchange
el: το όνομα του δικτύου ανταλλαγής
es: el nombre de la red de intercambio
fr: le nom du partage réseau
ja: ネットワーク共有名
ko: 교환 네트워크의 이름
nb_no: navnet på nettverksdelingen
nl: de naam van de gedeelde map
pl: nazwa udziału sieciowego
ru: название сетевого ресурса
sk: názov sieťového zdieľania
zh: 网络共享的名称

source: Uzantnomo
cs: Uživatelské jméno
el: Όνομα Χρήστη
es: Nombre de usuario
fr: Identifiant
ja: ユーザ名
ko: 사용자 이름
nb_no: Brukernavn
nl: Gebruikersnaam
pl: Użytkownik
ru: Имя пользователя
sk: Meno používateľa
zh: 用户名
