Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: Komando por esti lanĉa kiam moviĝokazaĵo finiĝas; multnombraj komandoj povas esti apartigitaj per dupunkto; ne uzu punktokompojn per komandoj; la sekvaj specialaj tokensoj estas akceptitaj: %%Y = jaro, %%m = monato, %%d = dato, %%H = horo, %%M = minuto, %%S = sekundo, %%q = kadra nombro.
cs: Příkaz, který má být spuštěn po skončení pohybové události; Četné příkazy lze oddělit tlustém střevem; Nepoužívejte bodové sloučeniny s příkazy; Přijímají se následující speciální tokeny: %% y = rok, %% m = měsíc, %% d = datum, %% h = hodinu, %% m = minutu, %% s = druhé, %% q = číslo rámce.
el: Εντολή που θα ξεκινήσει όταν τελειώνει ένα συμβάν κίνησης. Πολλές εντολές μπορούν να διαχωριστούν από ένα κόλον. Μην χρησιμοποιείτε ενώσεις σημείων με εντολές. Τα ακόλουθα ειδικά μάρκες γίνονται αποδεκτά: %% Y = έτος, %% M = Month, %% D = ημερομηνία, %% H = ώρα, %% M = Minute, %% S = δεύτερο, %% Q = αριθμός πλαισίου.
es: Comando que se ejecutará cuando finalice el evento de movimiento; múltiples comandos pueden estar separados por dos puntos; no use puntos coms con comandos; Se aceptan los siguientes tokens especiales: %% Y = año, %% m = mes, %% d = fecha, %% H = hora, %% M = minuto, %% S = segundo, %% q = número de fotograma.
fr: Commande à lancer à la fin de l'événement de mouvement ; plusieurs commandes peuvent être séparées par deux-points ; n'utilisez pas de points-virgules avec les commandes ; les jetons spéciaux suivants sont acceptés : %%Y = année, %%m = mois, %%d = date, %%H = heure, %%M = minute, %%S = seconde, %%q = numéro de trame.
ja: 動き検知イベントの終了時に起動するコマンド。複数のコマンドはコロンで区切ることができます。コマンドでセミコロンを使用しないでください。次の特別なトークンが受け入れられます：%% Y =年、%% m =月、%% d =日付、%% H =時間、%% M =分、%% S =秒、%% q =フレーム番号。
ko: 모션 이벤트가 종료 될 때 시작되는 명령; 수많은 명령은 결장에 의해 분리 될 수 있습니다. 명령과 함께 점 화합물을 사용하지 마십시오. 다음과 같은 특수 토큰이 허용됩니다 : %% y = 년, %% m = 월, %% d = 날짜, %% h = 시간, %% m = minute, %% s = second, %% q = 프레임 번호.
nb_no: kommando som skal kjøres når en bevegelseshendelse avsluttes; flere kommandoer kan skilles med en semikolon; ikke bruk semikolon innad i kommandoer; følgende spesielle symboler er akseptert: %%Y = år, %%m = måned, %%d = dag, %%H = time, %%M = minutt, %%S = sekund, %%q = ramme nummer.
nl: Opdracht die moet worden gestart wanneer de bewegingsgebeurtenis eindigt; meerdere opdrachten kunnen worden gescheiden door een dubbele punt; gebruik geen puntcomposities met opdrachten; de volgende speciale tokens worden geaccepteerd: %%Y = jaar, %%m = maand, %%d = datum, %%H = uur, %%M = minuut, %%S = seconde, %%q = framenummer.
pl: Polecenie do wykonania po zakończeniu zdarzenia ruchu; wiele poleceń można oddzielić średnikiem; nie używaj średników wewnątrz poleceń; akceptowane są następujące tokeny specjalne: %%Y = rok, %%m = miesiąc, %%d = data, %%H = godzina, %%M = minuta, %%S = sekunda, %%q = numer klatki.
ru: Команда запускается по окончании события движения; несколько команд могут быть разделены двоеточием; не используйте точка ком с командами; принимаются следующие специальные токены: %% Y = год, %% m = месяц, %% d = дата, %% H = час, %% M = минута, %% S = секунда, %% q = номер кадра.
sk: príkaz, ktorý sa spustí po skončení udalosti; môžete zadať viacero príkazov oddelených bodkočiarkou; nepoužívajte bodkočiarky vo vnútri príkazov; akceptované sú nasledovné špeciálne značky: %%Y = rok, %%m = mesiac, %%d = deň, %%H = hodina, %%M = minúta, %%S = sekunda, %%q = číslo snímky.
zh: 运动事件结束时要运行的命令。多个命令可以用冒号分隔，不要在命令中使用分号，接受以下特殊标记：%% Y =年，%% m =月，%% d =日期，%% H =小时，%% M =分钟，%% S =秒，%% q =帧号。

source: Ebligu ĉi tion, se vi volas difini ĉiusemajnan horaron por detekto de moviĝo.
cs: Povolte to, pokud chcete definovat týdenní plán detekce pohybu.
el: Ενεργοποιήστε αυτό εάν θέλετε να ορίσετε ένα εβδομαδιαίο πρόγραμμα για ανίχνευση κίνησης.
es: Habilítelo si desea establecer un horario semanal para la detección de movimiento.
fr: Activez cette option si vous souhaitez définir un programme hebdomadaire de détection de mouvement.
ja: これを有効にすると、動き検知の週間スケジュールを設定できます。
ko: 모션 감지에 대한 주간 일정을 정의하려면이를 활성화하십시오.
nb_no: aktiver dette hvis du vil definere en ukentlig tidsplan for bevegelsesdeteksjon.
nl: Schakel dit in als u een weekschema voor bewegingsdetectie wilt definiëren.
pl: Włącz tę opcję, jeśli chcesz zdefiniować tygodniowy harmonogram pracy dla detekcji ruchu.
ru: Включите это, если вы хотите установить еженедельное расписание для обнаружения движения.
sk: zapnite túto voľbu, ak chcete nastaviť týždenný pracovný čas na detekciu pohybu.
zh: 如果要设置运动检测的计划时间，请启用此功能。

source: Laboranta horaro
cs: Pracovní rozvrh
el: Πρόγραμμα εργασίας
es: Horario de trabajo
fr: Horaire de travail
ja: 動作スケジュール
ko: 작업 일정
nb_no: Arbeidsplan
nl: Werkschema
pl: Rozkład pracy
ru: Расписание работы
sk: Pracovný čas
zh: 工作计划表

source: Lundo
cs: pondělí
el: Δευτέρα
es: Lunes
fr: Lundi
ko: 월요일
nb_no: Mandag
nl: Maandag
pl: Poniedziałek
ru: понедельник
sk: Pondelok
zh: 星期一

source: de
cs: z
el: του
ja: から
ko: 의
nb_no: fra
nl: van
pl: od
ru: из
sk: od
zh: 从

source: ĝis
cs: až do
el: μέχρι και
es: hasta
fr: à
ko: 까지
nb_no: til
nl: tot
pl: do
ru: до
sk: do
zh: 到

source: Fiksas la labortagan tempintervalon por lundoj.
cs: Nastaví pracovní den pro pondělí.
el: Ορίζει το εύρος εργάσιμης ημέρας για τις Δευτέρες.
fr: Définit la plage horaire pour les lundis.
ja: 月曜日の動作スケジュールの間隔を設定します。
ko: 월요일의 근무일 범위를 설정합니다.
nb_no: angir arbeidsplanens tidsintervall for Mandager.
nl: Stelt het tijdbereik voor maandagen in.
pl: Ustawia przedział czasowy harmonogramu pracy dla poniedziałków.
ru: Устанавливает диапазон рабочего дня по понедельникам.
sk: nastaví interval pracovného času pre pondelok.
zh: 设置星期一的工作时间。

source: Mardo
cs: úterý
el: Τρίτη
es: Martes
fr: Mardi
ko: 화요일
nb_no: Tirsdag
nl: dinsdag
pl: Wtorek
ru: вторник
sk: Utorok
zh: 星期二

source: Fiksas la labortagan tempintervalon por mardoj.
cs: Nastaví pracovní den pro úterý.
el: Ορίζει το εύρος εργάσιμης ημέρας για την Τρίτη.
fr: Définit la plage horaire pour les mardis.
ja: 火曜日の動作スケジュールの時間間隔を設定します。
ko: 화요일의 근무일 범위를 설정합니다.
nb_no: angir arbeidsplanens tidsintervall for Tirsdager.
nl: Stelt het tijdbereik voor dinsdagen in.
pl: Ustawia przedział czasowy harmonogramu pracy dla wtorków.
ru: Устанавливает диапазон рабочего дня для вторника.
sk: nastaví interval pracovného času pre utorok.
zh: 设置星期二的工作时间。

source: Merkredo
cs: středa
el: Τετάρτη
es: Miercoles
fr: Mercredi
ko: 수요일
nb_no: Onsdag
nl: Woensdag
pl: Środa
ru: среда
sk: Streda
zh: 星期三

source: Fiksas la labortagan tempintervalon por merkredoj.
cs: Nastaví pracovní den ve středu.
el: Ορίζει το εύρος εργάσιμης ημέρας για τις Τετάρτες.
fr: Définit la plage horaire pour les mercredis.
ja: 水曜日の動作スケジュールの時間間隔を設定します。
ko: 수요일의 근무일 범위를 설정합니다.
nb_no: angir arbeidsplanens tidsintervall for Onsdager.
nl: Stelt het tijdbereik voor woensdagen in.
pl: Ustawia przedział czasowy harmonogramu pracy dla śród.
ru: Устанавливает диапазон рабочего дня для среды.
sk: nastaví interval pracovného času pre stredu.
zh: 设置星期三的工作时间。

source: Ĵaŭdo
cs: Čtvrtek
el: Πέμπτη
es: Jueves
fr: Jeudi
ko: 목요일
nb_no: Torsdag
nl: Donderdag
pl: Czwartek
ru: четверг
sk: Štvrtok
zh: 星期四

source: Fiksas la labortagan tempintervalon por ĵaŭdoj.
cs: Nastaví pracovní den na čtvrtek.
el: Ορίζει το εύρος εργάσιμης ημέρας για την Πέμπτη.
fr: Définit la plage horaire pour les jeudis.
ja: 木曜日の動作スケジュールの時間間隔を設定します。
ko: 목요일의 근무일 범위를 설정합니다.
nb_no: angir arbeidsplanens tidsintervall for Torsdager.
nl: Stelt het tijdbereik voor donderdagen in.
pl: Ustawia przedział czasowy harmonogramu pracy dla czwartków.
ru: Устанавливает диапазон рабочего дня для четвергов.
sk: nastaví interval pracovného času pre štvrtok.
zh: 设置星期四的工作时间。

source: Vendredo
cs: Pátek
el: Παρασκευή
es: Viernes
fr: Vendredi
ko: 금요일
nb_no: Fredag
nl: Vrijdag
pl: Piątek
ru: пятница
sk: Piatok
zh: 星期五

source: Fiksas la labortagan tempintervalon por vendredoj.
cs: Nastaví pracovní den v pátek.
el: Ορίζει το εύρος εργάσιμης ημέρας για τις Παρασκευές.
fr: Définit la plage horaire pour les vendredis.
ja: 金曜日の動作スケジュールの時間間隔を設定します。
ko: 금요일의 근무일 범위를 설정합니다.
nb_no: angir arbeidsplanens tidsintervall for Fredager.
nl: Stelt het tijdbereik voor vrijdagen in.
pl: Ustawia przedział czasowy harmonogramu pracy dla piątków.
ru: Устанавливает диапазон рабочего дня для пятницы.
sk: nastaví interval pracovného času pre piatok.
zh: 设置星期五的工作时间。

source: Sabato
cs: Sobota
el: Σάββατο
es: Sabado
fr: Samedi
ko: 토요일
nb_no: Lørdag
nl: Zaterdag
pl: Sobota
ru: суббота
sk: Sobota
zh: 星期六

source: Fiksas la labortagan tempintervalon por sabatoj.
cs: Nastaví pracovní den v sobotu.
el: Ορίζει το εύρος εργάσιμης ημέρας για τα Σάββατα.
fr: Définit la plage horaire pour les samedis.
ja: 土曜日の動作スケジュールの時間間隔を設定します。
ko: 토요일의 근무일 범위를 설정합니다.
nb_no: angir arbeidsplanens tidsintervall for Lørdager.
nl: Stelt het tijdbereik voor zaterdagen in.
pl: Ustawia przedział czasowy harmonogramu pracy dla sobót.
ru: Устанавливает диапазон рабочего дня для субботы.
sk: nastaví interval pracovného času pre sobotu.
zh: 设置星期六的工作时间。

source: Dimanĉo
cs: Neděle
el: Κυριακή
es: Domingo
fr: Dimanche
ko: 일요일
nb_no: Søndag
nl: Zondag
pl: Niedziela
ru: воскресенье
sk: Nedeľa
zh: 星期天

source: Fiksas la labortagan tempintervalon por dimanĉoj.
cs: Nastaví pracovní den v neděli.
el: Ορίζει το εύρος εργάσιμης ημέρας για τις Κυριακές.
fr: Définit la plage horaire pour le dimanche.
ja: 日曜日の動作スケジュールの時間間隔を設定します。
ko: 일요일의 근무일 범위를 설정합니다.
nb_no: angir arbeidsplanens tidsintervall for Søndager.
nl: Stelt het tijdbereik voor zondagen in.
pl: Ustawia przedział czasowy harmonogramu pracy dla niedziel.
ru: Устанавливает диапазон рабочего дня для воскресенья.
sk: nastaví interval pracovného času pre nedeľu.
zh: 设置星期天的工作时间。

source: Detekti movadon
cs: Detekovat pohyb
el: Για την ανίχνευση της κίνησης
es: Detectar movimiento
fr: Détecter le mouvement
ja: 動き検知
ko: 움직임을 감지합니다
nb_no: Oppdag bevegelse
nl: Beweging detecteren
pl: Wykryj ruch
ru: Обнаружить движение
sk: Detegovať pohyb
zh: 检测运动

source: Dum laborista horaro
cs: Během pracovního plánu
el: Κατά τη διάρκεια ενός προγράμματος εργασίας
es: Durante las horas de trabajo
fr: Pendant les heures de travail
ja: 動作スケジュール内
ko: 작업 일정 중에
nb_no: I løpet av en arbeidsplan
nl: Tijdens werkuren
pl: Podczas harmonogramu pracy
ru: В рабочее время
sk: Počas pracovného času
zh: 工作时间内

source: Ekster laborista horaro
cs: Mimo pracovní rozvrh
el: Έξω από ένα πρόγραμμα εργασίας
es: Fuera del horario laboral
fr: En dehors des heures de travail
ja: 動作スケジュール外
ko: 작업 일정 외에
nb_no: Utenfor en arbeidsplan
nl: Buiten werkuren
pl: Poza harmonogramem pracy
ru: Вне рабочего времени
sk: Mimo pracovného času
zh: 工作时间外

source: Difinas, ĉu moviĝodetekto devas esti aktiva dum aŭ ekster la laborista horaro.
cs: Definuje, zda by detekce pohybu měla být aktivní během pracovního plánu nebo mimo ni.
el: Ορίζει εάν η ανίχνευση κίνησης πρέπει να είναι ενεργός κατά τη διάρκεια ή εκτός του χρονοδιαγράμματος εργασίας.
es: Define si la detección de movimiento debe estar activa durante o fuera del horario laboral.
fr: Définit si la détection de mouvement doit être active pendant ou en dehors des heures de travail.
ja: 動作スケジュール内または動作スケジュール外に動き検知をアクティブにするか設定します。
ko: 작업 일정 중 또는 외부에서 동작 감지가 활성화되어야하는지 여부를 정의합니다.
nb_no: definerer om bevegelsesdeteksjon skal være aktiv i løpet av eller utenfor arbeidsplanen.
nl: Definieert of bewegingsdetectie actief moet zijn binnen of buiten werkuren.
pl: Określa, czy detekcja ruchu ma być aktywna w czasie lub poza harmonogramem pracy.
ru: Определяет, должно ли обнаружение движения быть активным в течение или вне рабочего времени.
sk: nastavuje, či má byť detekcia pohybu aktívna počas alebo mimo pracovného času.
zh: 设置在工作时间内还是在工作时间外应启用运动检测。

source: neniam
cs: nikdy
el: ποτέ
es: nunca
fr: jamais
ja: しない
ko: 절대
nb_no: aldri
nl: nooit
pl: nigdy
ru: никогда
sk: nikdy
zh: 从不

source: tago
cs: den
el: ημέρα
es: día
fr: jour
ko: 낮
nb_no: dag
nl: dag
pl: dzień
ru: день
sk: deň
zh: 天

source: semajno
cs: týden
el: εβδομάδα
es: semana
fr: semaine
ko: 주
nb_no: uke
nl: week
pl: tydzień
ru: неделя
sk: týždeň
zh: 周

source: monato
cs: Měsíc
el: μήνας
es: mes
fr: mois
ko: 월
nb_no: måned
nl: maand
pl: miesiąc
ru: месяц
sk: mesiac
zh: 月

source: jaro
cs: rok
el: έτος
es: año
fr: an
ko: 년도
nb_no: år
nl: jaar
pl: rok
ru: год
sk: rok
zh: 年

source: horo
cs: hodina
el: ώρα
es: hora
fr: heure
ja: 時
ko: 1시간
nb_no: time
nl: 1 uur
pl: godzinę
ru: час
sk: hodina
zh: 小时

source: horoj
cs: hodiny
el: ώρες
es: horas
fr: heures
ko: 시간
nb_no: timer
nl: uur
pl: godzin
ru: часы
sk: hodiny
zh: 小时

source: minuto
cs: minuta
el: λεπτό
fr: minute
ko: 1분
nb_no: minutt
nl: 1 minuut
pl: minutę
ru: минут
sk: minúta
zh: 分钟

source: minutoj
cs: minut
el: λεπτά
es: minutos
fr: minutes
ko: 분
nb_no: minutter
nl: minuut
pl: minut
ru: минуты
sk: minúty
zh: 分钟

source: sekundo
cs: vteřina
el: ένα δεύτερο
es: segundo
fr: seconde
ja: 秒
ko: 초
nb_no: sekund
nl: 1 seconde
pl: sekundę
ru: секунд
sk: sekunda
zh: 第二

source: minus
cs: mínus
el: μείον
es: menos
fr: moins
ko: 마이너스
ru: минус
sk: mínus
zh: 减
