Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: ebligu ĉi tion forigi amaskomunikilaĵojn dosierojn alŝutitajn al la nubo ankaŭ kiam loka amaskomunikilaro estas forigita konforme al la agordo de persistemo de dosieroj. Nuntempe ĉi tiu opcio nur haveblas por gdrivo.
cs: Umožněte to odstranit mediální soubory nahrané do cloudu také, když jsou místní média odstraněna v souladu s konfigurací určování souboru. V současné době je tato možnost k dispozici pouze pro GDRIV.
el: Ενεργοποιήστε αυτό για να διαγράψετε τα αρχεία πολυμέσων που μεταφορτώνονται στο σύννεφο επίσης όταν διαγράφονται τοπικά μέσα σύμφωνα με τη διαμόρφωση του προσδιορισμού αρχείων. Επί του παρόντος, αυτή η επιλογή είναι διαθέσιμη μόνο για το GDRIV.
es: habilite esto para eliminar archivos multimedia cargados en la nube simultaneamente cuando los medios locales se eliminen de acuerdo con la configuración de persistencia de archivos. Actualmente esta opción solo está disponible para gdrive.
fr: activez cette option pour supprimer les fichiers multimédias téléchargés sur le cloud également lorsque le média local est supprimé, conformément au paramètre de persistance des fichiers. Actuellement, cette option n'est disponible que pour gdrive.
ja: 有効にするとファイルの保持設定に従ってローカルメディアファイルが削除されるとクラウド上のファイルも削除されます。現在このオプションはgdriveでのみ使用できます。
ko: 파일 결정 구성에 따라 로컬 미디어가 삭제 될 때도 클라우드에 업로드 된 미디어 파일을 삭제하도록 활성화하십시오. 현재이 옵션은 GDRIV에서만 사용할 수 있습니다.
nb_no: aktiver dette å slette mediefiler lastet opp til skyen også når lokale medier blir slettet i samsvar med fil persistens innstillingene. For øyeblikket er dette alternativet bare tilgjengelig for gdrive.
nl: schakel dit in om bestanden te verwijderen van de cloudopslag als ze verwijderd worden door de automatische opruiming, momenteel alleen beschikbaar voor Google Drive.
pl: włącz tę opcję, aby usunąć przesłane pliki multimedialne w chmurze, gdy lokalne pliki multimedialne zostaną usunięte zgodnie z ustawieniem trwałości plików, obecnie ta opcja jest dostępna tylko dla gdrive.
ru: включите, чтобы удалять файлы, загруженные в облако, при удалении локальных файлов в соответствии с параметром сохранения файлов, в настоящее время эта опция доступна только для gdrive.
sk: zapnite túto voľbu na odstránenie multimediálnych súborov v cloude vždy, keď sa na základe nastavení životnosti odstraňujú miestne súbory. Aktuálne je táto možnosť dostupná len pre gdrive.
zh: 启用此选项可根据文件持久性设置删除本地媒体和上传到云的媒体文件，此选项当前仅适用于gdrive。

source: la uzantnomo por la alŝuta servo-konto
cs: Uživatelské jméno pro účet nahrávání služby
el: Το όνομα χρήστη για τον λογαριασμό υπηρεσίας μεταφόρτωσης
es: el nombre de usuario para la cuenta del servicio de carga
fr: le nom d'utilisateur du compte du service de téléchargement
ja: アップロードサービスのユーザー名
ko: 업로드 서비스 계정의 사용자 이름
nb_no: brukernavnet for opplastingstjenestekontoen
nl: de gebruikersnaam voor de uploaddienst
ru: имя пользователя для учетной записи службы загрузки
sk: meno používateľa účtu nahrávacej služby
zh: 上传服务帐户的用户名

source: la pasvorto por la alŝuta servo-konto
cs: Heslo pro účet nahrávání služby
el: Ο κωδικός πρόσβασης για τον λογαριασμό υπηρεσίας μεταφόρτωσης
es: la contraseña para la cuenta del servicio de carga
fr: le mot de passe du compte du service de téléchargement
ja: アップロードサービスのパスワード
ko: 업로드 서비스 계정의 비밀번호
nb_no: passordet for opplastingstjenestekontoen
nl: het wachtwoord voor de uploaddienst
ru: пароль для учетной записи службы загрузки
sk: heslo k účtu nahrávacej služby
zh: 上传服务帐户的密码

source: Rajtiga ŝlosilo
cs: Autorizační klíč
el: Κλειδί εξουσιοδότησης
es: Clave de autorización
fr: Clé d'autorisation
ko: 승인 키
nb_no: Autorisasjonsnøkkel
nl: Toegangssleutel
pl: Klucz autoryzacyjny
ru: Ключ авторизации
sk: Kľúč pre autorizáciu
zh: 授权密钥

source: la ŝlosilo uzata por aŭtentiĝi kun la alŝuta servo (kutime bezonata nur dum agordo)
cs: Klíč použitý k ověření se službou nahrávání (obvykle vyžadovaný pouze během konfigurace)
el: Το κλειδί που χρησιμοποιείται για τον έλεγχο ταυτότητας με την υπηρεσία μεταφόρτωσης (συνήθως απαιτείται μόνο κατά τη διάρκεια της διαμόρφωσης)
es: la llave utilizada para autenticarse con el servicio de carga (generalmente solo se requiere durante la configuración)
fr: la clé utilisée pour s'authentifier auprès du service de téléchargement (généralement requise uniquement lors de la configuration)
ja: アップロードサービスの認証で使用されるキー（通常、設定時のみ必要）
ko: 업로드 서비스로 인증하는 데 사용되는 키 (일반적으로 구성 중에 만 필요)
nb_no: nøkkelen som brukes til å autentisere med opplastingstjenesten (vanligvis kreves bare under konfigurasjon)
nl: de sleutel die gebruikt zal worden om verbinden te maken met de uploaddienst (normaal alleen vereist tijdens het instellen)
pl: klucz używany do uwierzytelniania w usłudze wysyłania (zwykle wymagany tylko podczas konfiguracji)
ru: ключ, используемый для аутентификации в службе загрузки (обычно требуется только во время настройки)
sk: kľúč použitý na overenie voči nahrávacej službe (štandardne vyžadované len pri úvodnom nastavovaní)
zh: 密钥用于上传服务的身份验证（通常仅用于配置过程）

source: Akiri ŝlosilon
cs: Získejte klíč
el: Λάβετε ένα κλειδί
es: Obtener llave
fr: Obtenez une clé
ko: 열쇠를 얻으십시오
nb_no: Få en nøkkel
nl: Verkrijg sleutel
pl: Uzyskaj klucz
ru: Получить ключ
sk: Získať kľúč
zh: 取得秘钥

source: alklaku ĉi tie por akiri la ŝlosilan rajtigan servon
cs: Kliknutím sem získáte klíčovou autorizační službu
el: Κάντε κλικ εδώ για να λάβετε την υπηρεσία εξουσιοδότησης κλειδιών
es: haga clic aquí para obtener la llave de autorización de servicio
fr: cliquez ici pour obtenir la clé d'autorisation du service
ja: ここをクリックして認証キーを取得してください
ko: 주요 인증 서비스를 받으려면 여기를 클릭하십시오
nb_no: klikk her for å få nøkkel til autorisasjonstjenesten
nl: klik hier om de toegangssleutel op te halen
pl: kliknij tutaj, aby uzyskać klucz autoryzacyjny usługi
ru: нажмите здесь, чтобы получить ключ авторизации сервиса
sk: kliknite sem a získajte tak autorizačný kľúč služby
zh: 单击此处获得服务授权密钥

source: Access Key
cs: Přístupový klíč
el: Κλειδί πρόσβασης
es: Llave de acceso
fr: Clé d'accès
ko: 액세스 키
nb_no: Tilgangsnøkkel
nl: Toegangssleutel
pl: Klucz dostępu
ru: Ключ доступа
sk: Prístupový kľúč
zh: 访问密钥

source: The AWS access key used to authenticate with the upload service
cs: Přístupový klíč AWS používaný k ověření pomocí služby upload
el: Το πλήκτρο πρόσβασης AWS που χρησιμοποιείται για τον έλεγχο ταυτότητας με την υπηρεσία μεταφόρτωσης
es: La llave de acceso AWS utilizada para autenticar con el servicio de carga
fr: La clé d'accès AWS utilisée pour s'authentifier avec le service de téléchargement
ja: アップロードサービスの認証で使用するAWSアクセスキー
ko: 업로드 서비스로 인증하는 데 사용되는 AWS 액세스 키
nb_no: AWS Access Key som brukes til å autentisere med opplastingstjenesten
nl: De AWS-toegangssleutel die gebruikt zal worden voor de uploaddienst
pl: Klucz dostępu AWS używany do uwierzytelniania w usłudze przesyłania
ru: Ключ доступа AWS, используемый для аутентификации в сервисе загрузки
sk: Prístupový kľúč AWS použitý na autentifikáciu so službou nahrávania
zh: AWS访问密钥用于上传服务的身份验证

source: Sekreta Alira Ŝlosilo
cs: Tajný přístupový klíč
el: Μυστικό κλειδί πρόσβασης
es: llave secreta de acceso
fr: Clé d'accès secrète
ko: 비밀 액세스 키
nb_no: Secret Access Key
nl: Geheime toegangssleutel
pl: Tajny klucz dostępu
ru: Секретный ключ доступа
sk: Tajný prístupový kľúč
zh: 访问秘钥

source: la AWS-sekreta alira ŝlosilo uzata por aŭtentiĝi kun la alŝuta servo (kutime bezonata nur dum agordo)
cs: Tajný přístupový klíč AWS používaný k ověření se službou nahrávání (obvykle vyžadovaný pouze během konfigurace)
el: Το κλειδί AWS Secret Access που χρησιμοποιείται για τον έλεγχο ταυτότητας με την υπηρεσία μεταφόρτωσης (συνήθως απαιτείται μόνο κατά τη διάρκεια της διαμόρφωσης)
es: la llave secreta de acceso de AWS utilizada para autenticarse con el servicio de carga (generalmente se requiere solo durante la configuración)
fr: La clé d'accès secrète AWS utilisée pour s'authentifier auprès du service de téléchargement (généralement requise uniquement pendant la configuration)
ja: アップロードサービスでの認証で使用されるAWSシークレットアクセスキー（通常、設定時にのみ必要）
ko: 업로드 서비스로 인증하는 데 사용되는 AWS 비밀 액세스 키 (일반적으로 구성 중에 만 필요)
nb_no: AWS Secret Access Key som brukes til å autentisere med opplastingstjenesten (vanligvis kreves bare under konfigurasjon)
nl: de geheime AWS-toegangssleutel die gebruikt zal worden voor de uploaddienst
pl: tajny klucz dostępu AWS używany do uwierzytelniania w usłudze przesyłania (zwykle wymagany tylko podczas konfiguracji)
ru: секретный ключ доступа AWS, используемый для аутентификации в сервисе загрузки (обычно требуется только во время настройки)
sk: tajný prístupový kľúč AWS na overenie voči nahrávacej službe (štandardne vyžadované len pri úvodnom nastavovaní)
zh: AWS访问密钥用于上传服务的身份验证（通常仅用于配置过程）

source: Sitelo
cs: Kbelík
el: Κάδος
es: Bucket
fr: Compartiment
ja: バケット
ko: 버킷
nb_no: Bøtte
nl: S3-Bucket
ru: Bucket
sk: Bucket
zh: 存储桶

source: la nomo S3-sitelo por la alŝuta servo (kutime bezonata nur dum agordo)
cs: Název S3 Selle pro službu nahrávání (obvykle vyžadováno pouze během konfigurace)
el: Το όνομα S3 Selle για την υπηρεσία μεταφόρτωσης (συνήθως απαιτείται μόνο κατά τη διάρκεια της διαμόρφωσης)
es: el nombre del bucket S3 para el servicio de carga (generalmente se requiere solo durante la configuración)
fr: le nom du compartiment (Bucket) S3 pour le service de téléchargement (généralement requis uniquement lors de la configuration)
ja: アップロードサービスで使用するS3バケット名（通常、設定時のみ必要）
ko: 업로드 서비스의 이름 S3 Selle (일반적으로 구성 중에 만 필요)
nb_no: navnet på S3 bøtten for opplastingstjenesten (vanligvis kreves bare under konfigurasjon)
nl: de naam van de S3-Bucket waarin de bestanden geüpload moeten worden (normaal alleen nodig tijdens het instellen)
pl: nazwa zasobnika S3 dla usługi przesyłania (zwykle wymagana tylko podczas konfiguracji)
ru: имя S3 Bucket для службы загрузки (обычно требуется только во время настройки)
sk: meno S3 bucketu nahrávacej služby (štandardne vyžadované len pri úvodnom nastavovaní)
zh: 用于上传服务的S3存储桶的名称（通常仅用于配置过程）

source: Testi la servon
cs: Otestujte službu
el: Δοκιμάστε την υπηρεσία
es: Probar el servicio
fr: Testez le service
ko: 서비스를 테스트하십시오
nb_no: Test tjenesten
nl: Test uploaddienst
pl: Przetestuj usługę
ru: Проверить
sk: Otestovať službu
zh: 测试服务

source: alklaku ĉi tiun butonon por provi la alŝutan servon post kiam vi plenigis la postulatajn detalojn
cs: Kliknutím na toto tlačítko vyzkoušíte službu nahrávání po vyplnění požadovaných podrobností
el: Κάντε κλικ σε αυτό το κουμπί για να δοκιμάσετε την υπηρεσία μεταφόρτωσης αφού έχετε συμπληρώσει τις απαιτούμενες λεπτομέρειες
es: haga clic en este botón para probar el servicio de carga después de haber completado los detalles requeridos
fr: cliquez sur ce bouton pour tester le service de téléchargement après avoir rempli les informations requises
ja: 必要な詳細設定を入力した後、このボタンをクリックしてアップロードサービスをテストします
ko: 필요한 세부 정보를 채운 후 업로드 서비스를 시험하려면 이 버튼을 클릭
nb_no: klikk på denne knappen for å teste opplastingstjenesten etter at du har fylt de nødvendige detaljene
nl: druk op deze knop om de uploaddienst te testen na het invullen van de benodigde gegevens
pl: kliknij ten przycisk, aby przetestować usługę wysyłania po wypełnieniu wymaganych informacji
ru: нажмите, чтобы проверить службу загрузки после заполнения необходимых данных
sk: kliknite na toto tlačidlo na otestovanie nahrávacej služby po tom, ako vyplníte požadované polia
zh: 填写所需的信息后，请点击此按钮以测试上传服务

source: alvoki URL
cs: Volejte URL
el: Καλέστε τη διεύθυνση URL
es: invocar una URL
fr: invoquer une URL
ko: URL을 호출하십시오
nb_no: Kall Webhook
nl: Roep een webhook aan
pl: wywołaj adres URL
ru: Получить URL
sk: Zavolať webový hook
zh: 调用Web Hook

source: ebligu ĉi tion, se vi volas, ke URL estu petata post kreado de amaskomunikila dosiero
cs: Povolte to, pokud chcete, aby byla požadována adresa URL po vytvoření mediálního souboru
el: Ενεργοποιήστε αυτό εάν θέλετε να ζητηθεί η διεύθυνση URL μετά τη δημιουργία ενός αρχείου πολυμέσων
es: habilítelo si desea solicitar una URL después de crear un archivo multimedia
fr: activez cette option si vous souhaitez qu'une URL soit requêtée après la création d'un fichier multimédia
ko: 미디어 파일 생성 후 URL을 요청하려면 활성화
nb_no: aktiver dette hvis du vil at en addresse skal bli kalt etter å ha opprettet en mediefil
nl: schakel dit in als je een webhook aan wilt roepen nadat een mediabestand aangemaakt is
pl: włącz tę opcję, jeśli chcesz, aby adres URL był żądany po utworzeniu pliku multimedialnego
ru: включите, если вы хотите, чтобы URL был запрошен после создания медиафайла
sk: zapnite túto voľbu, ak chcete po vytvorení multimediálneho súboru vytvoriť požiadavku na URL adresu
zh: 如果要在创建媒体文件后请求URL，请启用此选项

source: Reteja URL
cs: URL stránky
el: Διεύθυνση Ιστοσελίδας
es: URL del sitio web
fr: URL du site Web
ko: 웹 사이트 주소
nb_no: Webhook Addresse
nl: Webhook url
ru: URL сайта
sk: URL adresa webového hooku
zh: Web Hook URL

source: ekz. http://example.com/notify/
cs: např. http://example.com/notify/
el: π.χ. http://example.com/notify/
es: por ejemplo, http://ejemplo.com/notify/
fr: ex. http://example.com/notify/
ja: 例 http://example.com/notify/
ko: 예를 들어 http://example.com/notify/
nb_no: f.eks. http://example.com/notify/
nl: bijv. https://voorbeeld.nl/notificeer/
pl: np. http://example.tsum/notifi/
ru: например, http://example.com/notify/
sk: e.g. http: //example.com/notify/
zh: 例如 http://example.com/notify/

source: URL por transdoni kiam moviĝo estas detektita; la sekvaj specialaj ŝparvojoj estas akceptitaj:%%Y = jaro,%%m = monato,%%d = tago,%%H = horo,%%M = minuto,%%S = sekundo,%%q = kadro numero,%%v = evento numero,%%f = dosiera vojo
cs: URL k přenosu, když je detekován pohyb; Přijímají se následující speciální zkratky: %% y = rok, %% m = měsíc, %% d = den, %% H = hodina, %% m = minuta, %% s = sekundu, %% q = číslo rámce, %% v = číslo události, %% f = způsob souboru
el: URL για μεταφορά όταν εντοπίζεται η κίνηση. Οι ακόλουθες ειδικές συντομεύσεις γίνονται αποδεκτές: %% Y = έτος, %% M = Month, %% D = ημέρα, %% H = ώρα, %% M = Minute, %% S = Second, %% Q = αριθμός πλαισίου, %% v = αριθμός συμβάντος, %% f = τρόπος αρχείου
es: URL para transmitir cuando se detecta movimiento; Se aceptan los siguientes accesos directos especiales: %% Y = año, %% m = mes, %% d = día, %% H = hora, %% M = minuto, %% S = segundo, %% q = número de fotograma, %% v = número de evento, %% f = ruta del archivo
fr: URL à déclencher lorsqu'un mouvement est détecté ; les raccourcis spéciaux suivants sont acceptés : %%Y = année, %%m = mois, %%d = jour, %%H = heure, %%M = minute, %%S = seconde, %%q = numéro de trame, %%v = numéro d'événements, %%f = chemin du fichier
ja: 動きが検出されたときに送信するURL。次の特別なトークンを使用できます：%% Y =年、%% m =月、%% d =日、%% H =時間、%% M =分、%% S =秒、%% q =フレーム番号、 %% v =イベント番号、%% f =ファイルパス
ko: 동작이 감지 될 때 전송하는 URL; 다음 특수 단축키가 허용됩니다. %% V = 이벤트 번호, %% F = 파일 방식
nb_no: en addresse som skal bli kalt derson bevegelse oppdages; følgende spesielle symboler er akseptert: %%Y = år, %%m = måned, %%d = dag, %%H = time, %%M = minutt, %%S = sekund, %%q = ramme nummer, %%v = hendelsesnummer, %%f = filsti
nl: een URL die aangeroepen moet worden als een mediabestand aangemaakt wordt; de volgende speciale tekenreeksen kunnen gebruikt worden: %%Y = jaar, %%m = maand, %%d = dag, %%H = uur, %%M = minuut, %%q = framenummer, %%v = gebeurtenisnummer, %%f = bestandspad
pl: adres URL, o który należy poprosić po wykryciu ruchu; akceptowane są następujące tokeny specjalne: %%Y = rok, %%m = miesiąc, %%d = dzień, %%H = godzina, %%M = minuta, %%S = sekunda, %%q = numer klatki, %%v = numer zdarzenia, %%f = ścieżka do pliku
ru: URL для передачи при обнаружении движения; допустимы следующие специальные сокращения: %%Y = год, %%m = месяц, %%d = день, %%H = час, %%M = минута, %%S = секунда, %%q = номер кадра, %%v = номер события, %%f = путь к файлу
sk: URL adresa, na ktorú bude odoslaná požiadavka pri zistení pohybu; akceptované sú nasledovné špeciálne značky: %%Y = rok, %%m = mesiac, %%d = deň, %%H = hodina, %%M = minúta, %%S = sekunda, %%q = číslo snímky, %%v = číslo udalosti, %%f = cesta k súboru
zh: 检测到运动时要传输的URL，接受以下特殊快捷方式：%% Y = 年，%% m = 月，%% d = 日，%% H = 小时，%% M = 分钟，%% S = 秒，%% q = 帧号， %% v = 事件编号，%% f = 文件路径

source: Metodo HTTP
cs: Metoda HTTP
el: Μέθοδος HTTP
es: Método HTTP
fr: Méthode HTTP
ko: HTTP 방법
nb_no: HTTP metode
nl: HTTP-methode
pl: Metoda HTTP
ru: HTTP метод
sk: Metóda HTTP
zh: HTTP方法

source: la HTTP-metodo por uzi kiam vi petas retan hoko-URL (la donitaj URL-koditaj parametroj fakte estos transdonitaj kiel indikite ĉi tie)
cs: Metoda HTTP, která se použije, když se ucházíte o online háček (dané parametry kódované URL budou skutečně doručeny, jak je uvedeno zde)
el: Η μέθοδος HTTP που πρέπει να χρησιμοποιήσετε όταν υποβάλλετε αίτηση για ένα online αγκίστρες (οι δεδομένες κωδικοποιημένες παράμετροι URL θα παραδοθούν στην πραγματικότητα όπως υποδεικνύεται εδώ)
es: el método HTTP que se debe utilizar al solicitar una URL (los parámetros codificados en la URL se entregarán como se indiquen aquí)
fr: la méthode HTTP à utiliser lors de la demande d'une URL de raccordement au réseau (les paramètres envoyés à l'URL seront fournis comme indiqué ici)
ja: ネットワークフックURLを要求するときに使用するHTTPメソッド（指定されたURLエンコードパラメータは、実際にはここで表示された形で送信されます）
ko: 온라인 hook URL을 request할 때 사용할 HTTP 형식(URL 인코딩 된 매개 변수는 여기 표시된대로 전달됨)
nb_no: HTTP-metoden du skal bruke når du kaller en webhook addresse (de gitte URL-kodede parametere vil faktisk bli levert som angitt her)
nl: de HTTP-methode die gebruikt moet worden voor het aanroepen van de webhook url (de opgegeven URL-gecodeerde parameters zullen verstuurd worden zoals hier opgegeven)
pl: metoda HTTP używana podczas żądania adresu URL elementu webhook (podane parametry zakodowane w adresie URL zostaną faktycznie przekazane, jak wskazano tutaj)
ru: метод HTTP, используемый при запросе URL-адреса (данные параметры в кодировке URL будут фактически доставлены, как указано здесь)
sk: HTTP metóda, ktorá sa použije pre požiadavku na URL adresu webového hooku (zadané parametre v URL-kódovaní budú v skutočnosti prenesené tu uvedeným spôsobom)
zh: 请求Web Hook URL时要使用的HTTP方法（给定的URL编码参数实际上将按此处指示的方式传递）

source: Kuri Komando
cs: Spusťte příkaz
el: Εκτέλεση εντολής
es: Ejecutar comando
fr: Exécuter une commande
ko: 실행 명령
nb_no: Kjør en kommando
nl: Voer een shellopdracht uit
pl: Uruchom polecenie
ru: Выполнить команду
sk: Spustiť príkaz
zh: 运行命令

source: ebligu ĉi tion, se vi volas ekzekuti komandon post kiam media dosiero estas kreita
cs: Povolte to, pokud chcete provést příkaz po vytvoření environmentálního souboru
el: Ενεργοποιήστε αυτό εάν θέλετε να εκτελέσετε μια εντολή μετά τη δημιουργία ενός περιβαλλοντικού αρχείου
es: habilítelo si desea ejecutar un comando después de crear un archivo multimedia
fr: activez cette option si vous souhaitez exécuter une commande après la création d'un fichier multimédia
ko: 미디어 파일 생성 후 명령을 실행하려면 활성화
nb_no: aktiver dette hvis du vil utføre en kommando etter at en mediefil er opprettet
nl: schakel dit in als je een shellopdracht wilt uitvoeren nadat een mediabestand aangemaakt is
pl: włącz tę opcję, jeśli chcesz wykonać polecenie po utworzeniu pliku multimedialnego
ru: включите, если вы хотите выполнить команду после создания медиа-файла
sk: zapnite túto voľbu, ak chcete, aby sa po vytvorení multimediálneho súboru spustil príkaz
zh: 如果要在创建媒体文件后执行命令，请启用此功能

source: Ordono
cs: Objednat
el: Σειρά
es: Comando
fr: Commande
ja: コマンド
ko: 주문하다
nb_no: Kommando
nl: Shellopdracht
pl: Polecenie
ru: Команда
sk: Príkaz
zh: 命令

source: ordono…
cs: Objednat ...
el: Σειρά ...
es: Orden…
fr: Commande …
ja: コマンド …
ko: 순서…
nb_no: Rekkefølge…
nl: Volgorde…
pl: polecenie…
ru: Команда…
sk: Objednať…
zh: 命令…

source: Komando por esti plenumita post la kreo de plurmedia dosiero. Pluraj komandoj povas esti apartigitaj per punktoknomo; ne uzu punktoknomo en komandojn; la sekvaj specialaj tokensoj estas akceptitaj: %%Y = jaro, %%m = monato, %%d = tago, %%H = horo, %%M = minuto, %%S = sekundo, %%q = kadra numero , %%v = okaza numero, %%f = dosiera vojo
cs: Příkaz, který má být proveden po vytvoření multimediálního souboru. Několik příkazů lze oddělit názvem bodu; Nepoužívejte název bodu do příkazů; Přijímají se následující speciální tokeny: %% y = rok, %% m = měsíc, %% d = den, %% h = hodinu, % m = minuta, %% s = sekundu, %% q = číslo rámce, %% v = příležitostné číslo, %% f = způsob souboru
el: Εντολή που θα επιτευχθεί μετά τη δημιουργία ενός αρχείου πολυμέσων. Αρκετές εντολές μπορούν να διαχωριστούν με ένα όνομα σημείου. Μην χρησιμοποιείτε ένα όνομα σημείου σε εντολές. Τα ακόλουθα ειδικά μάρκες γίνονται αποδεκτά: %% Y = έτος, %% M = Month, %% D = ημέρα, %% H = ώρα, %% M = Minute, %% S = Second, %% Q = αριθμός πλαισίου, %% v = περιστασιακός αριθμός, %% f = τρόπος αρχείου
es: Comando que se ejecutará después de crear un archivo multimedia. Varios comandos pueden estar separados por un punto y coma; no use punto y coma en los comandos; Se aceptan los siguientes tokens especiales: %% Y = año, %% m = mes, %% d = día, %% H = hora, %% M = minuto, %% S = segundo, %% q = número de fotograma, %% v = número de evento, %% f = ruta del archivo
fr: Commande à exécuter après la création d'un fichier multimédia. Plusieurs commandes peuvent être séparées par un point-virgule ; n'utilisez pas de point-virgule dans les commandes ; les jetons spéciaux suivants sont acceptés : %%Y = année, %%m = mois, %%d = jour, %%H = heure, %%M = minute, %%S = seconde, %%q = numéro de trame, %%v = numéro d'événement, %%f = chemin du fichier
ja: マルチメディアファイルの作成後に実行するコマンド。いくつかのコマンドはセミコロンで区切ることができます。コマンド内でセミコロンを使用しないでください。次の特別なトークンが受け入れられます：%% Y =年、%% m =月、%% d =日、%% H =時間、%% M =分、%% S =秒、%% q =フレーム番号、 %% v =イベント番号、%% f =ファイルパス
ko: 멀티미디어 파일을 작성한 후에 달성해야합니다. 여러 명령이 점 이름으로 분리 될 수 있습니다. 점 이름을 명령에 사용하지 마십시오. 다음과 같은 특수 토큰이 허용됩니다 : %% y = 년, %% m = 월, %% d = day, %% h = 시간, %% m = minute, %% s = second, %% q = 프레임 번호, %% V = 가끔 숫자, %% f = 파일 방식
nb_no: kommando som skal kalles etter opprettelsen av en mediefil; flere kommandoer kan skilles med et semikolon; ikke bruk semikolon innad i kommandoer; følgende spesielle symboler er akseptert: %%Y = år, %%m = måned, %%d = dag, %%H = time, %%M = minutt, %%S = sekund, %%q = ramme nummer, %%v = hendelsesnummer, %%f = filsti
nl: De shellopdrachtregel die uitgevoerd moet worden als een mediabestand aangemaakt wordt; de volgende speciale tekenreeksen kunnen gebruikt worden: %%Y = jaar, %%m = maand, %%d = dag, %%H = uur, %%M = minuut, %%q = framenummer, %%v = gebeurtenisnummer, %%f = bestandspad
pl: Polecenie do wykonania po utworzeniu pliku multimedialnego; wiele poleceń można oddzielić średnikiem; nie używaj średników wewnątrz poleceń; akceptowane są następujące tokeny specjalne: %%Y = rok, %%m = miesiąc, %%d = dzień, %%H = godzina, %%M = minuta, %%S = sekunda, %%q = numer klatki, %%v = numer zdarzenia, %%f = ścieżka do pliku
ru: Команда, которая будет выполнена после создания мультимедийного файла. Несколько команд могут быть разделены точкой с запятой; не используйте точку с запятой в командах; принимаются следующие спецтокены: %%Y = год, %%m = месяц, %%d = день, %%H = час, %%M = минута, %%S = секунда, %%q = номер кадра, %%v = номер события, %%f = путь к файлу
sk: príkaz, ktorý sa spustí po vytvorení multimediálneho súboru; môžete zadať viacero príkazov oddelených bodkočiarkou; nepoužívajte bodkočiarky vo vnútri príkazov; akceptované sú nasledovné špeciálne značky: %%Y = rok, %%m = mesiac, %%d = deň, %%H = hodina, %%M = minúta, %%S = sekunda, %%q = číslo snímky, %%v = číslo udalosti, %%f = cesta k súboru
zh: 创建多媒体文件后要执行的命令。几个命令可以用分号隔开，不要在命令中使用分号，接受以下特殊标记：%% Y = 年，%% m = 月，%% d = 日，%% H = 小时，%% M = 分钟，%% S = 秒，%% q = 帧号， %% v = 事件编号，%% f = 文件路径
