Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.js.po
Languages: ca, el, es, fi, it, nl, pl, ru, tr, zh

source: Ĉu vere forigi ĉiujn ne grupigitajn filmojn?
ca: Realment voleu eliminar totes les pel·lícules no agrupades?
el: Πραγματικά διαγραφή όλων τη μη ομαδοποιημένων βίντεο;
es: ¿Realmente deseas eliminar todas las películas desagrupadas?
fi: Haluatko varmasti poistaa kaikki ryhmiin kuulumattomat videot?
it: Eliminare tutte le registrazioni non raggruppate?
nl: Werkelijk alle niet gegroepeerde films verwijderen?
pl: Czy na pewno usunąć wszystkie niezgrupowane filmy?
ru: Действительно удалить все несгруппированные видео?
tr: Gruplandırılmamış tüm filmler gerçekten silinsin mi?
zh: 是否删除所有未分组的录像？

source: aldonadi kameraon...
ca: afegir càmera ...
el: προσθήκη κάμερας...
es: agregar cámara ...
fi: lisää kamera...
it: aggiungi videocamera ...
nl: Camera toevoegen...
pl: dodaj kamerę...
ru: добавить камеру ...
tr: Kamera Ekle...
zh: 添加摄像头...

source: Uzantnomo
ca: Nom d'usuari
el: Όνομα Χρήστη
es: Nombre de usuario
fi: Käyttäjänimi
it: Nome utente
nl: Gebruikersnaam
pl: Użytkownik
ru: Имя пользователя
tr: Kullanıcı Adı
zh: 用户名

source: Pasvorto
ca: Contrasenya
el: Κωδικός Πρόσβασης
es: Contraseña
fi: Salasana
it: Password
nl: Wachtwoord
pl: Hasło
ru: Пароль
tr: Şifre
zh: 密码

source: Memoru min
ca: Recorda'm
el: Να με θυμάσαι
es: Recordar
fi: Muista minut
it: Ricorda dati di accesso
nl: Mij onthouden
pl: Zapamiętaj mnie
ru: Запомнить меня
tr: Beni hatırla
zh: 记住我

source: Ensaluti
ca: Iniciar sessió
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
it: Accedi
nl: Aanmelden
pl: Login
ru: Логин
tr: Giriş
zh: 登入

source: Nuligi
ca: Cancel·lar
el: Άκυρο
es: Cancelar
fi: Peruuta
it: Annulla
nl: Afbreken
pl: Anuluj
ru: Отмена
tr: İptal
zh: 取消

source: Vi abortis la filmeton.
ca: Has avortat el vídeo.
el: Ματαιώσατε το βίντεο.
es: Abortaste el video.
fi: Keskeytit videon.
it: Hai interrotto il video.
nl: Je hebt de video afgebroken.
pl: Przerwałeś odtwarzanie wideo.
ru: Вы прервали видео.
tr: Videoyu iptal ettiniz.
zh: 您中止了视频。

source: Reto eraro okazis.
ca: S'ha produït un error de xarxa.
el: Προέκυψε ένα σφάλμα δικτύου.
es: Se produjo un error de red.
fi: Tapahtui verkkovirhe.
it: Si è verificato un errore di rete.
nl: Er is een netwerkfout opgetreden.
pl: Wystąpił błąd sieciowy.
ru: Произошла ошибка сети.
tr: Bir ağ hatası oluştu.
zh: 发生网络错误。

source: Malkodado-eraro aŭ neprogresinta funkcio.
ca: Error de descodificació del suport o funcions multimèdia no compatibles.
el: Σφάλμα αποκωδικοποίησης ή μη υποστηριζόμενα χαρακτηριστικά πολυμέσων.
es: Error de decodificación o función no soportada.
fi: Median purkuvirhe tai ei-tuettu mediaominaisuus.
it: Errore di decodifica o funzione media non supportata.
nl: Media decoderingsfout of niet ondersteunde media functionaliteit.
pl: Błąd dekodowania multimediów lub nieobsługiwane funkcje multimediów.
ru: Ошибка декодирования или неподдерживаемые функции медиа.
tr: Kod çözme hatası veya eksik işlev.
zh: 解码错误或不支持的媒体特性。

source: Formato ne subtenata aŭ neatingebla/netaŭga por ludado.
ca: Format no compatible o inaccessible/no apte per a la reproducció.
el: Η μορφή δεν υποστηρίζεται ή μη προσβάσιμη/ακατάλληλη για αναπαραγωγή.
es: Formato no compatible o inaccesible/inadecuado para la reproducción.
fi: Formaattia ei tueta tai se ei ole saavutettavissa / sovellu toistettavaksi.
it: Formato non supportato o inaccessibile/non adatto alla riproduzione.
nl: Formaat wordt niet ondersteund of is niet beschikbaar/ongeschikt om af te spelen.
pl: Format nieobsługiwany lub niedostępny/nieodpowiedni do odtwarzania.
ru: Формат не поддерживается или недоступен/не подходит для воспроизведения.
tr: Format desteklenmiyor veya kullanılamıyor/oynatmak için uygun değil.
zh: 格式不支持或无权限回放/回放不可用。

source: Nekonata eraro okazis.
ca: S'ha produït un error desconegut.
el: Προέκυψε άγνωστο σφάλμα.
es: Ocurrió un error desconocido.
fi: Tapahtui tuntematon virhe.
it: Si è verificato un errore sconosciuto.
nl: Onbekende fout opgetreden.
pl: Wystąpił nieznany błąd.
ru: Произошла неизвестная ошибка.
tr: Bilinmeyen bir hata oluştu.
zh: 发生未知错误。

source: Eraro :
ca: Error:
el: Σφάλμα:
es: Error:
fi: Virhe :
it: Errore:
nl: Fout :
pl: Błąd:
ru: Ошибка:
tr: Hata :
zh: 错误：

source: antaŭa bildo
ca: imatge anterior
el: προηγούμενη εικόνα
es: imagen anterior
fi: edellinen kuva
it: immagine precedente
nl: vorige afbeelding
pl: poprzednie zdjęcie
ru: предыдущее изображение
tr: önceki resim
zh: 上一张图像

source: ludi
ca: reprodueix
el: αναπαραγωγή
es: reproducir
fi: toista
it: play
nl: afspelen
pl: odtwórz
ru: играть
tr: oynat
zh: 播放

source: ludi * 5 kaj enĉenigi
ca: reproduir * 5 i encadenar
el: για να παίξετε * 5 και να μπείτε
es: reproducir * 5 y encadenar
fi: toista * 5 ja ketju
it: riproduci * 5 e concatena
nl: speel 5 keer sneller af
pl: Odtwarzaj 5 razy szybciej
ru: играть * 5 и цепочку
tr: *5 oyna ve zincir çek
zh: 顺序5倍速播放

source: sekva bildo
ca: següent imatge
el: επόμενη εικόνα
es: siguiente imagen
fi: seuraava kuva
it: immagine successiva
nl: volgende foto
pl: następne zdjęcie
ru: следующее изображение
tr: sonraki resim
zh: 下一张图像

source: Fermi
ca: Tancar
el: Κλείσιμο
es: Cerrar
fi: Sulje
it: Chiudi
nl: Sluiten
pl: Zamknij
ru: Закрыть
tr: Kapat
zh: 关闭

source: Elŝuti
ca: Descarregar
el: Λήψη
es: Descargar
fi: Lataa
it: Download
nl: Ophalen
pl: Pobierz
ru: Скачать
tr: İndir
zh: 下载

source: Forigi
ca: Eliminar
el: Αφαίρεση
es: Eliminar
fi: Poista
it: Rimuovi
nl: Verwijderen
pl: Usuń
ru: Удалить
tr: Kaldır
zh: 删除

source: Kamerao tipo
ca: Tipus de càmera
el: Τύπος Κάμερας
es: Tipo de cámara
fi: Kameran tyyppi
it: Tipo di videocamera
nl: Cameratype
pl: Typ kamery
ru: Тип камеры
tr: Kamera Tipi
zh: 摄像头类型

source: Loka V4L2-kamerao
ca: Càmera local V4L2
el: Τοπική V4L2-Κάμερα
es: Cámara local V4L2
fi: Paikallinen V4L2-kamera
it: Videocamera V4L2 locale
nl: Lokale V4L2-camera
pl: Lokalna kamera V4L2
ru: Локальная камера V4L2
tr: Yerel V4L2 kamera
zh: 本地V4L2摄像头

source: Loka MMAL-kamerao
ca: Càmera local MMAL
el: Τοπική MMAL Κάμερα
es: Cámara local MMAL
fi: Paikallinen MMAL-kamera
it: Videocamera MMAL locale
nl: Lokale MMAL-camera
pl: Lokalna kamera MMAL
ru: Локальная MMAL камера
tr: Yerel MMAL kamera
zh: 本地MMAL摄像头

source: Reta kamerao
ca: Càmera de xarxa
el: Δικτυακή Κάμερα
es: Camara en la red
fi: Verkkokamera
it: Videocamera di rete
nl: Netwerkcamera
pl: Kamera sieciowa
ru: Сетевая камера
tr: Web kamerası
zh: 网路摄影头

source: Fora motionEye kamerao
ca: Càmera remota motionEye
el: Απομακρυσμένη Κάμερα motionEye
es: Camara remota de motionEye
fi: Etäkamera motionEye
it: Videocamera esterna
nl: Externe MotionEye camera
pl: Zdalna kamera motionEye
ru: Удалённая камера motionEye
tr: Uzaktan motionEye kamerası
zh: 远程motionEye摄像头

source: Simpla MJPEG-kamerao
ca: Càmera simple MJPEG
el: Απλή MJPEG-Κάμερα
es: Cámara simple MJPEG
fi: Yksinkertainen MJPEG-kamera
it: Videocamera MJPEG semplice
nl: Eenvoudige MJPEG-camera
pl: Prosta kamera MJPEG
ru: Простая MJPEG камера
tr: Basit bir MJPEG kamera
zh: 普通MJPEG摄像头

source: la speco de kamerao, kiun vi volas aldoni
ca: el tipus de càmera que voleu afegir
el: ο τύπος της κάμερας που θέλετε να προσθέσετε
es: el tipo de cámara que desea agregar
fi: lisättävän kameran tyyppi
it: il tipo di videocamera che si desidera aggiungere
nl: het type camera dat u wilt toevoegen
pl: typ kamery, którą chcesz dodać
ru: тип камеры, которую вы хотите добавить
tr: eklemek istediğiniz kamera türü
zh: 您要添加的摄像头类型

source: http://ekzemplo.com:8765/cams/...
ca: http://exemple.com:8765/cams/...
el: http://example.com:8765/cams/...
es: http://ejemplo.com:8765/cams/...
fi: http://esimerkki.com:8765/kamerat/...
it: http://esempio.com:8765/cams/...
nl: http://voorbeeld.com:8765/cams/...
pl: http://example.com:8765/cams/...
ru: http://example.com:8765/cams/...
tr: http://ornek.com:8765/cams/...

source: la kameraa URL (ekz. http://ekzemplo.com:8080/cam/)
ca: l'URL de la càmera (p. ex. http://exemple.com:8080/cam/)
el: το URL της κάμερας (π.χ. http://example.com:8080/cam/)
es: la URL de la cámara (por ejemplo, http://ejemplo.com:8080/cam/)
fi: kameran URL (esim. http://example.com:8080/kamera/)
it: l'URL della videocamera (ad es. http://esempio.com:8080/cam/)
nl: de camera URL (bijv. http://voorbeeld.com:8080/cam/)
pl: adres URL kamery (np. http://example.com:8080/cam/)
ru: URL камеры (например, http://example.com:8080/cam/)
tr: kamera URL'si (örneğin, http://ornek.com:8080/cam/)
zh: 摄像头网址（例如：http://example.com:8080/cam/）

source: uzantnomo...
ca: nom d'usuari ...
el: όνομα χρήστη...
es: nombre de usuario ...
fi: käyttäjänimi ...
it: nome utente ...
nl: gebruikersnaam...
pl: username ...
ru: имя пользователя...
tr: Kullanıcı adı...
zh: 用户名...

source: la uzantnomo por la URL, se bezonata (ekz. administranto)
ca: el nom d'usuari de l'URL, si cal (p. ex. admin)
el: το όνομα χρήστη για το URL, αν χρειάζεται (π.χ. admin)
es: el nombre de usuario para la URL, si es necesario (por ejemplo, administrador)
fi: URL-osoitteen käyttäjätunnus tarvittaessa (esim. ylläpitäjä)
it: il nome utente per l'URL, se necessario (ad es. admin)
nl: de gebruikersnaam voor de URL, indien nodig (bijv. admin)
pl: nazwa użytkownika dla adresu URL, jeśli to konieczne (np. admin)
ru: имя пользователя для URL, если требуется (например, admin)
tr: gerekli, URL'nin kullanıcı adı (örn. admin)
zh: URL的用户名（选填，例如：admin）

source: pasvorto...
ca: contrasenya ...
el: κωδικός πρόσβασης...
es: contraseña ...
fi: salasana...
it: password ...
nl: wachtwoord...
pl: hasło...
ru: пароль...
tr: şifre...
zh: 密码...

source: la pasvorto por la URL, se bezonata
ca: la contrasenya de l'URL, si cal
el: ο κωδικός για το URL, αν χρειάζεται
es: la contraseña de la URL, si es necesario
fi: URL-osoitteen salasana tarvittaessa
it: la password per l'URL, se necessario
nl: het wachtwoord voor de URL, indien nodig
pl: hasło do adresu URL, jeśli to konieczne
ru: пароль для URL, если требуется
tr: gerekli, URL'nin şifresi
zh: URL的密码（选填）

source: Kamerao
ca: Càmera
el: Κάμερα
es: Cámara
fi: Kamera
it: Videocamera
nl: Camera
pl: Kamera
ru: Камера
tr: Kamera
zh: 摄像头

source: la kameraon, kiun vi volas aldoni
ca: la càmera que voleu afegir
el: η κάμερα που θέλετε να προσθέσετε
es: la cámara que quieres agregar
fi: kamera, jonka haluat lisätä
it: la videocamera che vuoi aggiungere
nl: de camera die u wilt toevoegen
pl: kamerę, którą chcesz dodać
ru: камера, которую вы хотите добавить
tr: eklemek istediğiniz kamera
zh: 您要添加的摄像头

source: Fora motionEye kamerao estas kameraoj instalitaj malantaŭ alia servilo de MotionEye. Aldonante ilin ĉi tie permesos vin rigardi kaj administri ilin de malproksime.
ca: Les càmeres remotes motionEye són càmeres instal·lades darrere d'un altre servidor motionEye. Afegir-los aquí us permetrà visualitzar-los i gestionar-los de forma remota.
el: Οι απομακρυσμένες κάμερες motionEye είναι κάμερες που είναι εγκατεστημένες σε κάποιον άλλο διακομιστή motionEye. Προστίθοντάς τες εδώ θα σας επιτρέψει να τις βλέπετε και να τις διαχειρίζεστε απομακρυσμένα.
es: Las cámaras motionEye remotas son cámaras instaladas detrás de otro servidor MotionEye. Agregarlos aquí le permitirá verlos y administrarlos de forma remota.
fi: Etä-motionEye-kamera, joka on asennettu toisen MotionEye-palvelimen taakse. Niiden lisääminen antaa sinun katsoa ja hallita niitä etänä.
it: Una videocamera MotionEye remota è una videocamera installata dietro un altro server MotionEye. Aggiungendole qui potrai guardarle e gestirle a distanza.
nl: MotionEye camera's op afstand zijn camera's die op een andere MotionEye server zijn geïnstalleerd. Door ze hier toe te voegen, kunt u ze op afstand bekijken en beheren.
pl: Zdalne kamery motionEye to kamery zainstalowane za innym serwerem motionEye. Dodanie ich tutaj umożliwi Ci zdalne przeglądanie i zarządzanie nimi.
ru: Удаленная камера motionEye - это камера, установленная на другом сервером MotionEye. Добавление их здесь позволит вам наблюдать и управлять ими удалённо.
tr: Remote motionEye kameraları, başka bir MotionEye sunucusunun arkasına kurulan kameralardır. Bunları buraya eklemek, onları uzaktan görüntülemenize ve yönetmenize olanak tanır.
zh: 远程MotionEye摄像头是安装在另一台MotionEye服务器下摄像头。在此处添加将使您可以远程查看和管理它们。

source: Retaj kameraoj (aŭ IP-kameraoj) estas aparatoj, kiuj denaske fluas RTSP/RTMP aŭ MJPEG-filmetojn aŭ simplajn JPEG-bildojn. Konsultu la manlibron de via aparato por ekscii la ĝustan URL RTSP, RTMP, MJPEG aŭ JPEG.
ca: Les càmeres de xarxa (o càmeres IP) són dispositius que transmeten de forma nativa vídeos RTSP/RTMP o MJPEG o imatges JPEG senzilles. Consulteu el manual del vostre dispositiu per esbrinar l'URL correcte de RTSP, RTMP, MJPEG o JPEG.
el: Οι δικτυακές κάμερες (ή IP κάμερες) είναι συσκευές που εγγενώς στριμάρουν RTSP/RTMP ή MJPEG βίντεο ή απλές εικόνες JPEG. Συμβουλευτείτε το εγχειρίδιο της συσκευής σας για να βρείτε το σωστό RTSP, RTMP, MJPEG ή JPEG URL.
es: Las cámaras de red (o cámaras IP) son dispositivos que transmiten de forma nativa videos RTSP / RTMP o MJPEG o imágenes JPEG simples. Consulte el manual de su dispositivo para averiguar la URL correcta de RTSP, RTMP, MJPEG o JPEG.
fi: Verkkokamerat (tai IP-kamerat) ovat laitteita, jotka tukevat RTSP/RTMP- tai MJPEG-videoita tai yksinkertaisia JPEG-kuvia. Selvitä oikea RTSP, RTMP, MJPEG tai JPEG URL laitteesi käsikirjasta.
it: Le videocamere di rete (o videocamere IP) sono dispositivi che trasmettono in streaming video RTSP/RTMP, MJPEG o semplici immagini JPEG. Consulta il manuale del tuo dispositivo per scoprire l'URL RTSP, RTMP, MJPEG o JPEG corretto.
nl: Netwerkcamera's (of IP-camera's) zijn apparaten die standaard RTSP/RTMP-, MJPEG-video's of gewone JPEG-afbeeldingen kunnen streamen. Raadpleeg de handleiding van uw apparaat om de juiste RTSP-, RTMP-, MJPEG- of JPEG-URL te vinden.
pl: Kamery sieciowe (lub kamery IP) to urządzenia, które natywnie przesyłają strumieniowo wideo RTSP/RTMP lub MJPEG lub zwykłe obrazy JPEG. Zapoznaj się z instrukcją obsługi urządzenia, aby znaleźć prawidłowy adres URL RTSP, RTMP, MJPEG lub JPEG.
ru: Сетевые камеры (или IP-камеры) - это устройства, которые изначально передают потоковое видео RTSP/RTMP или MJPEG или простые изображения JPEG. Обратитесь к руководству вашего устройства, чтобы узнать правильный URL RTSP, RTMP, MJPEG или JPEG.
tr: Ağ kameraları (veya IP kameraları), RTSP/RTMP veya MJPEG videolarını veya düz JPEG görüntülerini yerel olarak yayınlayan cihazlardır. Doğru RTSP, RTMP, MJPEG veya JPEG URL'sini bulmak için cihazınızın kılavuzuna bakın.
zh: 网络摄像头（或IP摄像头）是指传输原生RTSP / RTMP流或MJPEG视频流或普通MJPEG图像流的设备。请查阅您的设备手册，以找到正确的RTSP，RTMP，MJPEG或JPEG的URL地址。

source: Lokaj MMAL-kameraoj estas aparatoj konektitaj rekte al via motionEye-sistemo. Ĉi tiuj estas kutime kart-specifaj kameraoj.
ca: Les càmeres MMAL locals són dispositius connectats directament al vostre sistema motionEye. Normalment són càmeres integrades.
el: Οι τοπικές MMAL κάμερες είναι συσκευές που είναι απευθείας συνδεμένες με το σύστημα motionEye. Αυτές συνήθως είναι συγκεκριμένες για τη συσκευή/μητρική σας.
es: Las cámaras MMAL locales son dispositivos que están conectados directamente a su sistema motionEye. Estas suelen ser cámaras específicas para tarjetas.
fi: Paikalliset MMAL-kamerat ovat laitteita, jotka on liitetty suoraan motionEye-järjestelmään. Nämä ovat yleensä piirilevykohtiasia kameroita.
it: Le videocamere MMAL locali sono dispositivi collegati direttamente al sistema motionEye. Di solito si tratta di telecamere specifiche della scheda.
nl: Lokale MMAL-camera's zijn apparaten die rechtstreeks op uw motionEye-systeem zijn aangesloten. Dit zijn meestal kaartspecifieke camera's.
pl: Lokalne kamery MMAL to urządzenia podłączone bezpośrednio do systemu motionEye. Są to zwykle kamery dedykowane do konkretnych płyt SBC.
ru: Локальные MMAL камеры — это устройства, подключенные непосредственно к вашей системе motionEye. Обычно это камеры для определённых плат.
tr: Yerel MMAL kameralar doğrudan motionEye sisteminize bağlı cihazlardır. Bunlar genellikle karta özel kameralardır.
zh: 本地MMAL摄像头是指直接连接到motionEye系统的设备。这些通常是硬件提供接口兼容的摄像头。

source: Aldonante vian aparaton kiel simplan MJPEG-kameraon anstataŭ kiel retan kameraon plibonigos la fotografaĵon, sed neniu moviĝo-detekto, bilda kaptado aŭ registrado de filmoj estos disponebla por ĝi. La kamerao devas esti alirebla por via servilo kaj via retumilo. Ĉi tiu tipo de kamerao ne kongruas kun Internet Explorer.
ca: Si afegiu el vostre dispositiu com a càmera MJPEG senzilla en lloc de com a càmera de xarxa, millorarà la velocitat de fotogrames, però no hi haurà disponible cap detecció de moviment, captura d'imatges o gravació de pel·lícules. La càmera ha de ser accessible tant al vostre servidor com al vostre navegador. Aquest tipus de càmera no és compatible amb Internet Explorer.
el: Προσθέτοντας τη συσκευή σας σαν απλή κάμερα MJPEG αντί για δικτυακή κάμερα θα βελτιώσει την ταχύτητα των καρέ, αλλά δεν θα είναι για αυτήν διαθέσιμα ανίχνευση κίνησης, λήψη εικόνων και καταγραφή βίντεο. Η κάμερα πρέπει να είναι προσβάσιμη και από το διακομιστή αλλά και από τον περιηγητή σας. Αυτού του τύπου η κάμερα δεν είναι συμβατή με τον Internet Explorer.
es: Agregar su dispositivo como una cámara MJPEG simple en lugar de una cámara de red mejorará la velocidad de fotogramas, pero no estará disponible la detección de movimiento, captura de imágenes o grabación de películas. La cámara debe ser accesible para su servidor y su navegador. Este tipo de cámara no es compatible con Internet Explorer.
fi: Laitteen lisääminen pelkäksi MJPEG-kameraksi verkkokameran sijaan parantaa päivitysnopeutta, mutta siihen ei ole saatavilla liikkeen tunnistusta, kuvan tallentamista tai videon tallennusta. Kameran on oltava palvelimen ja selaimesi käytettävissä. Tämä kamera ei ole yhteensopiva Internet Explorerin kanssa.
it: L'aggiunta del dispositivo come una semplice videocamera MJPEG anziché come una videocamera di rete migliorerà il frame rate, ma renderà non disponibile la rilevazione di movimento, l'acquisizione di immagini o registrazione di filmati. La videocamera deve essere accessibile al server e al browser. Questo tipo di videocamera non è compatibile con Internet Explorer.
nl: Als u uw apparaat toevoegt als een eenvoudige MJPEG-camera in plaats van een netwerkcamera, dan zal de beeldkwaliteit verbeteren, maar er is dan geen bewegingsdetectie, beeldopname of video-opname mogelijk. De camera moet toegankelijk zijn voor uw server en browser. Dit type camera is niet compatibel met Internet Explorer.
pl: Dodanie urządzenia jako zwykłej kamery MJPEG zamiast jako kamery sieciowej poprawi liczbę klatek na sekundę, ale nie będzie dla niego dostępne wykrywanie ruchu, robienie zdjęć ani nagrywanie filmów. Kamera musi być dostępna zarówno dla serwera, jak i przeglądarki. Ten typ kamery nie jest zgodny z Internet Explorerem.
ru: Добавление вашего устройства в качестве простой MJPEG камеры вместо сетевой камеры улучшит частоту кадров, но не будет доступно обнаружение движения, захват изображения или видеозапись. Камера должна быть доступна вашему серверу и вашему браузеру. Этот тип камеры не совместим с Internet Explorer.
tr: Cihazınızı web kamerası yerine basit bir MJPEG kamera olarak eklemek, fotoğrafçılığı iyileştirecektir ancak hareket algılama, görüntü yakalama veya film kaydı mümkün olmayacaktır. Kameranın sunucunuz ve tarayıcınız tarafından erişilebilir olması gerekir. Bu kamera türü Internet Explorer ile uyumlu değildir.
zh: 将设备添加为简单的MJPEG摄像头而不是网络摄像头可以改善摄影效果，但是无法进行运动检测，图像捕获或动画录制。您的服务器和浏览器必须可以访问该相机。这类相机与Internet Explorer不匹配。

source: Lokaj V4L2-kameraoj estas kameraaj aparatoj konektitaj rekte al via motionEye-sistemo, kutime per USB.
ca: Les càmeres locals V4L2 són dispositius de càmera connectats directament al vostre sistema motionEye, normalment mitjançant USB.
el: Οι τοπικές κάμερες V4L2 είναι συσκευές κάμερας που συνδέονται απευθείας με το σύστημα MotionEye, συνήθως μέσω USB.
es: Las cámaras locales V4L2 son dispositivos de cámara conectados directamente a su sistema motionEye, generalmente a través de USB.
fi: Paikalliset V4L2-kamerat ovat kameralaitteita, jotka on kytketty suoraan motionEye-järjestelmään, yleensä USB:n kautta.
it: Le videocamere V4L2 locali sono dispositivi collegati direttamente al sistema motionEye, in genere tramite USB.
nl: Lokale V4L2-camera's zijn camera-apparaten die rechtstreeks op uw MotionEye-systeem zijn aangesloten, meestal via USB.
pl: Lokalne kamery V4L2 to kamery, które są podłączone bezpośrednio do systemu motionEye, zwykle przez USB.
ru: Локальные V4L2 камеры - это камеры, подключенные непосредственно к вашей системе motionEye, обычно через USB.
tr: Yerel V4L2 kameralar, genellikle USB aracılığıyla motionEye sisteminize doğrudan bağlanan kamera cihazlarıdır.
zh: 本地V4L2摄像头通常通过USB直接连接到motionEye系统。

source: Aldonadi kameraon...
ca: Afegir càmera ...
el: Προσθέστε μια κάμερα ...
es: Agregar cámara ...
fi: Lisää kamera...
it: Aggiungi videocamera ...
nl: Camera toevoegen...
pl: Dodaj kamerę...
ru: Добавить камеру ...
tr: Bir kamera ekleyin...
zh: 添加摄像头...

source: Grupo
ca: Grup
el: Μία ομάδα
fi: Ryhmä
it: Gruppo
nl: Groep
pl: Grupa
ru: Группа
tr: Grup
zh: 分组

source: Inkluzivi foton prenitan ĉiun
ca: Incloeu una foto feta cada
el: Συμπεριλάβετε μια φωτογραφία που τραβήχτηκε το καθένα
es: Incluya una foto tomada cada
fi: Sisällytä kuva, joka on otettu joka
it: Includi una foto scattata ogni
nl: Voeg elk een foto toe die is gemaakt
pl: Dołącz zdjęcie zrobione co
ru: Включать фото, сделанные каждые
tr: Her birinin çekilmiş bir fotoğrafını ekleyin
zh: 包括每张图像

source: sekundo
ca: segon
el: ένα δεύτερο
es: segundo
fi: sekunti
it: secondo
nl: 1 seconde
pl: sekundę
ru: секунд
tr: bir saniye
zh: 第二

source: 5 sekundoj
ca: 5 segons
el: 5 δευτερόλεπτα
es: 5 segundos
fi: 5 sekuntia
it: 5 secondi
nl: 5 seconden
pl: 5 sekund
ru: 5 секунд
tr: 5 saniye
zh: 5秒

source: 10 sekundoj
ca: 10 segons
el: 10 δευτερόλεπτα
es: 10 segundos
fi: 10 sekuntia
it: 10 secondi
nl: 10 seconden
pl: 10 sekund
ru: 10 секунд
tr: 10 saniye
zh: 10秒

source: 30 sekundoj
ca: 30 segons
el: 30 δευτερόλεπτα
es: 30 segundos
fi: 30 sekuntia
it: 30 secondi
nl: 30 seconden
pl: 30 sekund
ru: 30 секунд
tr: 30 saniye
zh: 30秒

source: minuto
ca: minut
el: λεπτό
fi: minuuttia
nl: 1 minuut
pl: minutę
ru: минут
tr: Bir dakika
zh: 分钟

source: 5 minutoj
ca: 5 minuts
el: 5 λεπτά
es: 5 minutos
fi: 5 minuuttia
it: 5 minuti
nl: 5 minuten
pl: 5 minut
ru: 5 минут
tr: 5 dakika
zh: 5分钟

source: 10 minutoj
ca: 10 minuts
el: 10 λεπτά
es: 10 minutos
fi: 10 minuuttia
it: 10 minuti
nl: 10 minuten
pl: 10 minut
ru: 10 минут
tr: 10 dakika
zh: 10分钟

source: 30 minutoj
ca: 30 minuts
el: 30 λεπτά
es: 30 minutos
fi: 30 minuuttia
it: 30 minuti
nl: 30 minuten
pl: 30 minut
ru: 30 минут
tr: 30 dakika
zh: 30分钟

source: horo
ca: hora
el: ώρα
es: hora
fi: tunti
it: Ora
nl: 1 uur
pl: godzinę
ru: час
tr: saat
zh: 小时

source: Elektu la intervalon de tempo inter du elektitaj bildoj.
ca: Triar l'interval de temps entre dues imatges seleccionades.
el: Επιλέξτε το εύρος του χρόνου μεταξύ δύο επιλεγμένων εικόνων.
es: Seleccione el intervalo de tiempo entre dos imágenes seleccionadas.
fi: valitse aikaväli kahden valitun kuvan välillä.
it: Seleziona l'intervallo di tempo tra due immagini selezionate.
nl: Selecteer het tijdsinterval tussen twee geselecteerde afbeeldingen.
pl: wybierz odstęp czasu między dwoma wybranymi zdjęciami.
ru: Выберите временной интервал между двумя выбранными изображениями.
tr: Seçilen iki görüntü arasındaki zaman aralığını seçin.
zh: 选择两个选定图像之间的时间间隔。

source: Filmo framfrekvenco
ca: Velocitat de fotogrames de la pel·lícula
el: Ρυθμός καρέ
es: Velocidad de fotogramas de la película
fi: Videon kuvataajuus
it: Frame rate filmato
nl: Framesnelheid video
pl: Liczba klatek na sekundę filmu
ru: Частота кадров видео
tr: Film kare hızı
zh: 视频帧率
