Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: Difinas la nomon ŝablonon por por la filmdosieroj; la sekvaj specialaj tokensoj estas akceptitaj:%%Y = jaro,%%m = monato,%%d = tago,%%H = horo,%%M = minuto,%%S = sekundo,%%q = kadro numero,%%v = evento numero, / = subdosierujo.
cs: Definuje šablonu názvu pro filmové soubory; Přijímají se následující speciální tokeny: %% y = rok, %% m = měsíc, %% d = den, %% h = hodinu, % m = minuta, %% s = sekundu, %% q = číslo rámce, %% v = číslo události, / = podadresář.
el: Ορίζει το πρότυπο ονομασίας για τα αρχεία ταινιών. Τα ακόλουθα ειδικά μάρκες γίνονται αποδεκτά: %% Y = έτος, %% M = Month, %% D = ημέρα, %% H = ώρα, %% M = Minute, %% S = Second, %% Q = αριθμός πλαισίου, %% V = Αριθμός συμβάντος, / = Υποδιάγραμμα.
es: Define la plantilla de nombre para los archivos de película; Se aceptan los siguientes tokens especiales: %% Y = año, %% m = mes, %% d = día, %% H = hora, %% M = minuto, %% S = segundo, %% q = número de fotograma, %% v = número de evento, / = subdirectorio.
fr: Définit le modèle de nom pour les fichiers vidéo ; les jetons spéciaux suivants sont acceptés : %%Y = année, %%m = mois, %%d = jour, %%H = heure, %%M = minute, %%S = seconde, %%q = numéro de trame, %%v = numéro d'événement, / = sous-répertoire.
ja: 動画ファイル名のテンプレートを定義します。次の特別なトークンが受け入れられます：%% Y =年、%% m =月、%% d =日、%% H =時間、%% M =分、%% S =秒、%% q =フレーム番号、 %% v =イベント番号、/ =サブディレクトリ。
ko: 영화 파일의 이름 템플릿을 정의합니다. 다음과 같은 특수 토큰이 허용됩니다 : %% y = 년, %% m = 월, %% d = day, %% h = 시간, %% m = minute, %% s = second, %% q = 프레임 번호, %% v = 이벤트 번호, / = 서브 디렉토리.
nb_no: definerer navnemalen for filmfilene; følgende spesielle symboler er akseptert: %%Y = år, %%m = måned, %%d = dag, %%H = time, %%M = minutt, %%S = sekund, %%q = ramme nummer, %%v = hendelsesnummer, / = underkatalog.
nl: stelt het bestandsnaamsjabloon in dat gebruikt zal worden om de bestandsnaam van de videobestanden te bepalen; de volgende speciale tekenreeksen kunnen gebruikt worden: %%Y = jaar, %%m = maand, %%d = dag, %%H = uur, %%M = minuut, %%q = framenummer, %%v = gebeurtenisnummer, / = submap.
pl: ustawia wzór nazewnictwa dla plików filmowych; akceptowane są następujące tokeny specjalne: %%Y = rok, %%m = miesiąc, %%d = dzień, %%H = godzina, %%M = minuta, %%S = sekunda, %%q = numer klatki, %%v = numer zdarzenia, / = podfolder.
ru: Определяет шаблон имени для файлов фильма; принимаются следующие специальные токены: %% Y = год, %% m = месяц, %% d = день, %% H = час, %% M = минута, %% S = секунда, %% q = номер кадра, %% v = номер события, / = подкаталог.
sk: nastavuje šablónu pre názov súborov s videom; akceptované sú nasledovné špeciálne značky: %%Y = rok, %%m = mesiac, %%d = deň, %%H = hodina, %%M = minúta, %%S = sekunda, %%q = číslo snímky, %%v = číslo udalosti, / = podpriečinok.
zh: 定义视频文件的名称模板；接受以下特殊标记：%% Y =年，%% m =月，%% d =日，%% H =小时，%% M =分钟，%% S =秒，%% q =帧号， %% v =事件编号，/ =子目录。

source: Rekta kopia filmeto
cs: Přímé kopírovací video
el: Άμεση αντίγραφο βίντεο
es: Copia directa de video
fr: Copie directe de vidéo
ja: 動画のパススルー
ko: 직접 복사 비디오
nb_no: Bruk videobilde direkte
nl: Videobeeld rechtstreeks gebruiken
ru: Passthrough
sk: Prechod videa
zh: 视频直通

source: Kreu filmojn rekte de la kamerao. Ĉi tiu opcio devus redukti CPU-uzadon sed pliigi memorpostulojn. Neniu bilda prilaborado estas farita, do tekstoj interkovras, privatecaj maskoj ktp. ne estos sur la rezulta video.
cs: Vytvářejte filmy přímo z kamery. Tato možnost by měla snížit využití CPU, ale zvýšit požadavky na paměť. Neexistuje žádné zpracování obrázků, takže se texty překrývají, masky na ochranu osobních údajů atd. nebude na výsledném videu.
el: Δημιουργήστε ταινίες απευθείας από την κάμερα. Αυτή η επιλογή θα πρέπει να μειώσει τη χρήση της CPU αλλά να αυξήσει τις απαιτήσεις μνήμης. Δεν γίνεται η επεξεργασία εικόνας, επομένως τα κείμενα επικαλύπτονται, μάσκες ιδιωτικού απορρήτου κ.λπ. δεν θα είναι στο βίντεο που προέκυψε.
es: Crea películas directamente desde la cámara. Esta opción debería reducir el uso de la CPU pero aumentar la demanda de memoria. No se realiza el procesamiento de imágenes, por lo que los textos superpuestos, las máscaras de privacidad, etc. no estará en el video resultante.
fr: Créez des films directement depuis la caméra. Cette option devrait réduire l'utilisation du processeur mais augmenter les besoins de mémoire. Aucun traitement d'image n'est effectué, donc les textes superposés, les masques de confidentialité, etc. n'apparaîtront pas sur la vidéo résultante.
ja: カメラから直接動画ファイルを作成します。このオプションを使用すると、CPU使用率は減少しますが、メモリの使用量が増加します。画像処理が行われないためテキストオーバレイ、プライバシーマスクなどは動画に含まれません。
ko: 카메라에서 직접 영화를 만듭니다. 이 옵션은 CPU 사용량을 줄이지 만 메모리 요구 사항을 증가시켜야합니다. 이미지 처리가 수행되지 않으므로 텍스트 중첩, 개인 정보 보호 마스크 등 결과 비디오에 있지 않습니다.
nb_no: Ta opp video direkte fra bildene som kommer fra videoenheten. Dette alternativet reduserer CPU-bruken betydelig, men øker minnebruken. Hvis aktivert, redigeres ikke bilder, så lagt til tekst, personvernmasker osv. vil ikke bli behandlet i videoopptaket.
nl: Maak video-opnamen rechtstreeks van de beelden die vanuit het videoapparaat komen. Deze optie verlaagt CPU-gebruik significant maar verhoogt geheugen gebruik. Indien ingeschakeld worden beelden niet bewerkt dus toegevoegde teksten, privacy maskers etc. zullen niet in de video-opname verwerkt worden.
pl: Twórz pliki filmowe bezpośrednio z kamery. Ta opcja powinna zmniejszyć użycie procesora, ale zwiększa wymagania dotyczące pamięci. Nie jest wykonywane żadne przetwarzanie obrazu, więc na wynikowym filmie nie będzie nakładek tekstowych, masek prywatności itp.
ru: Создавайте фильмы прямо с камеры. Эта опция должна уменьшить использование процессора, но увеличить требования к памяти. Обработка изображений не выполняется, поэтому тексты перекрываются, маски конфиденциальности и т. Д. не будет на итоговом видео.
sk: Vytvárať video súbory pohybu priamo z kamery. Táto voľba by mala znížiť zaťaženie procesora, ale zvýši nároky na pamäť. Nevykoná sa žiadne spracovanie obrazu, to znamená, že sa vo výslednom súbore neobjaví prekrytie textom, masky súkromia atď.
zh: 直接从摄像头创建视频。此选项应减少CPU使用率但增加内存需求。没有进行图像处理，因此文本重叠、隐私遮罩等将不会出现在结果视频中。

source: Filmformato
cs: Filmový formát
el: Μορφή ταινίας
es: Formato de película
fr: Format de vidéo
ja: 動画フォーマット
ko: 영화 형식
nb_no: Filmformat
nl: Videoformaat
pl: Format filmu
ru: Формат видео
sk: Formát videa
zh: 视频格式

source: Agordas la filmdosieron; ne ĉiuj formatoj garantias funkcii en ĉiuj sistemoj; se vi dubas, testu ĉiun formaton kaj elektu tiun, kiu plej bone funkcias per via filmetilo.
cs: Naladí filmový soubor; Ne všechny formáty zaručují práci na všech systémech; Pokud pochybujete, vyzkoušejte každý formát a vyberte ten, který s vaším videem nejlépe funguje.
el: Μειώνει το αρχείο ταινίας. Όχι όλες οι μορφές εγγυώνται την εργασία σε όλα τα συστήματα. Εάν αμφιβάλλετε, δοκιμάστε κάθε μορφή και επιλέξτε αυτό που λειτουργεί καλύτερα με το βίντεό σας.
es: Personaliza el archivo de película; no todos los formatos están garantizados para funcionar en todos los sistemas; si tiene dudas, pruebe cada formato y elija el que mejor funcione con su reproductor de video.
fr: Personnalise le fichier vidéo ; tous les formats ne sont pas garantis fonctionner sur tous les systèmes ; en cas de doute, testez chaque format et choisissez celui qui convient le mieux à votre visionneur.
ja: 動画ファイルをカスタマイズします。すべてのフォーマットがすべてのシステムで動作することが保証されているわけではありません。懸念がある場合は、各フォーマットをテストして最適なフォーマットを選択してください。
ko: 영화 파일을 조정합니다. 모든 형식이 모든 시스템에서 작동하도록 보장하는 것은 아닙니다. 의심이 있으면 모든 형식을 테스트하고 비디오에서 가장 잘 맞는 형식을 선택하십시오.
nb_no: setter formatet til filmfilen; ikke alle formater er garantert å virke med alle systemer; om der skulle være noe tvil, test hvert format og velg det som fungerer best med din videoavspiller.
nl: Stelt het te gebruiken videoformaat in. Niet alle formaten zullen op ieder systeem werken, bij twijfel probeer ieder formaat en kijk wat het beste werkt.
pl: Uustawia format pliku filmowego; nie gwarantuje się, że wszystkie formaty będą działać na wszystkich systemach; w razie wątpliwości przetestuj każdy format i wybierz ten, który najlepiej współpracuje z Twoim odtwarzaczem wideo.
ru: Настраивает файл фильма; не все форматы гарантированно работают на всех системах; если сомневаетесь, протестируйте каждый формат и выберите тот, который лучше всего подходит для вашего видео.
sk: nastavuje formát súborov s videom; nie všetky formáty fungujú na všetkých systémoch; ak si nie ste istý výberom, otestujte každý formát a vyberte ten, ktorý funguje najlepšie s vašim prehrávačom videa.
zh: 设置视频文件格式。并非所有格式都保证在所有系统上可用；如有疑问，请测试每种格式，然后选择最适合您的视频格式。

source: Filma Kvalito
cs: Kvalita filmu
el: Ποιότητα ταινίας
es: Calidad de la película
fr: Qualité du film
ja: 動画品質
ko: 영화 품질
nb_no: Filmkvalitet
nl: Beeldkwaliteit
pl: Jakość filmu
ru: Качество видео
sk: Kvalita videa
zh: 视频质量

source: Agordas la MPEG-video-kvaliton (pli altaj valoroj produktas pli bonan videokvaliton sed postulas pli da stokado).
cs: Celní a kvalita videa MPEG (vyšší hodnoty produkují lepší kvalitu videa, ale vyžaduje více úložiště).
el: Τελωνεία Η ποιότητα βίντεο MPEG (υψηλότερες τιμές παράγουν καλύτερη ποιότητα βίντεο αλλά απαιτεί περισσότερη αποθήκευση).
es: Ajusta la calidad de video MPEG (los valores más altos producen una mejor calidad de video pero requieren más almacenamiento).
fr: Définit la qualité vidéo MPEG (des valeurs plus élevées produisent une meilleure qualité vidéo mais nécessitent plus de stockage).
ja: MPEG動画の品質を設定します（値が高いほど、品質は高くなりますが、より多くのストレージが必要になります）。
ko: MPEG 비디오 품질을 관습합니다 (높은 값은 더 나은 비디오 품질을 생성하지만 더 많은 스토리지가 필요합니다).
nb_no: setter MPEG-videokvaliteten (høyere verdier gir bedre videokvalitet, men krever mer lagring).
nl: Stelt de MPEG videokwaliteit in (hogere waarden zorgen voor beter beeld, maar vereisen ook meer opslagruimte).
pl: ustawia jakość wideo MPEG (wyższe wartości dają lepszą jakość wideo, ale wymagają więcej miejsca w pamięci).
ru: Устанавливает качество видео MPEG (более высокие значения дают лучшее качество видео, но требуют больше памяти).
sk: nastavuje kvalitu MPEG videa (vyššie hodnoty znamenajú vyššiu kvalitu videa, ale vyžadujú viac miesta v úložisku).
zh: 设置MPEG视频质量（较高的值产生更好的视频质量，但需要更多的存储空间）。

source: Rekorda reĝimo
cs: Režim záznamu
el: Λειτουργία εγγραφής
es: Modo de grabación
fr: Mode d'enregistrement
ko: 레코드 모드
nb_no: Opptaksmodus
nl: Opnamemodus
pl: Tryb nagrywania
ru: Режим записи
sk: Režim nahrávania
zh: 录制模式

source: Kontinua registrado
cs: Nepřetržité nahrávání
el: Συνεχής ηχογράφηση
es: Grabación continua
fr: Enregistrement continu
ko: 연속 녹음
nb_no: Kontinuerlig innspilling
nl: Continu opnemen
pl: Nagrywanie ciągłe
ru: Непрерывная запись
sk: Nepretržité nahrávanie
zh: 连续录制

source: Agordas la registradreĝimon: Moviĝa deĉenigo = nova filmo kreita kiam ajn moviĝo estas detektita, Kontinua Registrado = unu granda filma dosiero.
cs: Přizpůsobení režimu nahrávání: Movement Trigger = nový film vytvořený při každém detekovaném pohybu, nepřetržitý záznam = jeden velký filmový soubor.
el: Προσαρμογή της λειτουργίας εγγραφής: Κίνηση Trigger = Μια νέα ταινία που δημιουργείται κάθε φορά που εντοπίζεται η κίνηση, συνεχής εγγραφή = ένα μεγάλο αρχείο ταινιών.
es: Establece el modo de grabación: Detección de movimiento = nueva película creada cada vez que se detecta movimiento, Grabación continua = un archivo de película grande.
fr: Définit le mode d'enregistrement : Déclencheur de mouvement = nouveau film créé chaque fois qu'un mouvement est détecté, Enregistrement continu = un grand fichier de film.
ja: 記録モードを設定します。モーショントリガー=モーションが検出されるたびに新しいムービーを生成、連続記録= 1つの大きなムービーファイル。
ko: 녹음 모드를 사용자 정의합니다 : Movement Trigger = 모션이 감지 될 때마다 생성 된 새 영화, 연속 녹음 = 하나의 큰 영화 파일.
nb_no: tilpasser opptaksmodus: bevegelsesutløser = en ny film opprettet når bevegelse oppdages, kontinuerlig innspilling = en stor filmfil.
nl: Stelt de opnamemodus in: Getriggerd door beweging = een nieuwe video wordt gemaakt als er beweging gedetecteerd wordt, Continu opnemen maakt één groot videobestand.
ru: Устанавливает режим записи: триггер движения = новый фильм, созданный при обнаружении движения, непрерывная запись = один большой файл фильма.
sk: nastavuje režim záznamu: Aktivované pohybom = nové video bude vytvorené vždy keď sa zistí pohyb, Nepretržité nahrávanie = jeden veľký súbor s videom.
zh: 设置录制模式：“运动触发” =每当检测到运动时都会创建新视频，“连续录制” =产生一个大视频文件。

source: Maksimuma filma daŭro
cs: Maximální doba trvání filmu
el: Μέγιστη διάρκεια ταινίας
es: Duración máxima de la película
fr: Durée maximale du film
ja: 最長録画時間
ko: 최대 영화 지속 시간
nb_no: Maksimal filmvarighet
nl: Maximale video lengte
pl: Maksymalna długość filmu
ru: Максимальная продолжительность видео
sk: Maximálna dĺžka videa
zh: 最大视频时长

source: Agordas la maksimuman longon de filmoj en sekundoj; se la movada evento daŭras pli longe, nova filmdosiero estas kreita; uzu 0 por senlima longo.
cs: Naladí maximální délku filmů během několika sekund; Pokud událost pohybu trvá déle, vytvoří se nový filmový soubor; Použijte 0 pro neomezenou délku.
el: Μειώνει το μέγιστο μήκος ταινιών σε δευτερόλεπτα. Εάν το συμβάν κίνησης διαρκεί περισσότερο, δημιουργείται ένα νέο αρχείο ταινιών. Χρησιμοποιήστε 0 για απεριόριστο μήκος.
es: Establece la duración máxima de películas en segundos; si el evento de movimiento dura más, se crea un nuevo archivo de película; use 0 para longitud ilimitada.
fr: Définit la durée maximale des films en secondes ; si l'événement dure plus longtemps, un nouveau fichier vidéo est créé ; utilisez 0 pour une longueur illimitée.
ja: 動画の最大長を秒単位で設定します。モーションイベントが長く続く場合は新しいムービーファイルが作成されます。記録時間を無制限にするには0を設定します。
ko: 영화의 최대 길이를 몇 초 만에 조정합니다. 움직임 이벤트가 더 오래 지속되면 새 필름 파일이 생성됩니다. 무제한 길이에 0을 사용하십시오.
nb_no: stiller inn maksimal lengde på filmer i sekunder; hvis bevegelseshendelsen varer lenger, opprettes en ny filmfil; bruk 0 for ubegrenset lengde.
nl: Stelt de maximale videolengte in seconden in. Als een bewegingsgebeurtenis langer duurt zullen meerdere bestanden aangemaakt worden. Gebruik 0 voor onbeperkte videolengte.
pl: Ustawia maksymalną długość filmów w sekundach; jeśli zdarzenie ruchu trwa dłużej, tworzony jest nowy plik filmowy; użyj 0 dla nieograniczonej długości.
ru: Устанавливает максимальную продолжительность фильмов в секундах; если событие движения длится дольше, создается новый файл фильма; используйте 0 для неограниченной длины.
sk: nastavuje maximálnu dĺžku videí, v sekundách; ak udalosť pohybu trvá dlhšie, vytvorí sa nový súbor s videom; použite 0 pre neobmedzenú dĺžku.
zh: 设置视频的最大长度。以秒为单位，如果运动事件持续的时间更长，则将创建一个新的视频文件，使用0表示无限长度。

source: Konservi filmojn
cs: Udržovat filmy
el: Για να διατηρήσετε ταινίες
es: Proteger películas
fr: Conserver les films
ja: 動画を保存
ko: 영화를 보관하기 위해
nb_no: Behold filmer
nl: Bewaar video's
pl: Zachowaj filmy
ru: Сохранить видео
sk: Ponechávať videá
zh: 保存视频

source: Filmoj pli aĝaj ol la difinita daŭro estas aŭtomate forigitaj por liberigi stokadon.
cs: Filmy starší než definované trvání jsou automaticky odstraněny pro uvolnění úložiště.
el: Οι ταινίες παλαιότερες από την καθορισμένη διάρκεια απομακρύνονται αυτόματα για την απελευθέρωση της αποθήκευσης.
es: Las películas anteriores a la duración establecida se eliminan automáticamente para liberar el almacenamiento.
fr: Les films plus anciens que la durée définie sont automatiquement supprimés pour libérer de l'espace de stockage.
ja: 設定された期間より古い動画は、ストレージを解放するために自動的に削除されます。
ko: 정의 된 지속 시간보다 오래된 필름은 스토리지를 릴리스하기 위해 자동으로 제거됩니다.
nb_no: filmer eldre enn den definerte varigheten fjernes automatisk for å frigjøre lagring.
nl: Video's ouder dan de opgegeven tijdsduur zullen verwijderd worden om opslagruimte te besparen.
ru: Фильмы старше установленной длительности автоматически удаляются для освобождения памяти.
sk: videá staršie ako uvedený čas budú automaticky odstránené, aby sa uvoľnilo miesto na úložisku.
zh: 超过留存时间的视频将被自动删除以释放存储空间。

source: Filmoj Vivdaŭro
cs: Filmy Lifetime
el: Ταινίες Lifetime
es: Duración de almacenamiento de las peliculas
fr: Films conservés à vie
ja: 動画保管期間
ko: 영화 수명
nb_no: Filmer levetid
nl: Video bewaartijd
ru: Срок хранения
sk: Životnosť videí
zh: 视频寿命

source: tagoj
cs: dny
el: ημέρες
es: dias
fr: jours
ja: 日ごと
ko: 날
nb_no: dager
nl: dagen
pl: dni
ru: дней
sk: dni
zh: 天

source: Agordas la nombron da tagoj post kiuj la filmoj estos forigitaj aŭtomate.
cs: Nastavte počet dní, po kterých budou filmy automaticky odstraněny.
el: Ορίστε τον αριθμό των ημερών μετά από τις οποίες οι ταινίες θα αφαιρεθούν αυτόματα.
es: Establece el número de días después de los cuales las películas se eliminarán automáticamente.
fr: Définit le nombre de jours après lesquels les films seront automatiquement supprimés.
ja: 動画が自動的に削除されるまでの日数を設定します。
ko: 영화가 자동으로 제거되는 날 수를 설정하십시오.
nb_no: angi antall dager hvoretter filmene blir fjernet automatisk.
nl: stelt het aantal dagen in waarna video's verwijderd zullen worden.
pl: ustawia liczbę dni, po których filmy zostaną automatycznie usunięte.
ru: Устанавливает количество дней, по истечении которых фильмы будут автоматически удаляться.
sk: nastavuje počet dní, po uplynutí ktorých budú videá automaticky odstránené.
zh: 设置将自动删除视频的天数。

source: Aktivigu ĉi tion, por uzi kaj agordi la mekanismon por detekti movadon.
cs: Aktivujte to, použít a nastavit zařízení k detekci pohybu.
el: Ενεργοποιήστε αυτό, για να χρησιμοποιήσετε και να ρυθμίσετε τη συσκευή για να ανιχνεύσετε την κίνηση.
es: Actívelo para usar y configurar el dispositivo para detectar movimiento.
fr: Activez cette option pour utiliser et configurer le mécanisme de détection des mouvements.
ja: 動き検出を有効化します。
ko: 이를 활성화하고, 사용을 감지하기 위해 장치를 사용하고 설정하십시오.
nb_no: aktiver dette, for å bruke og konfiugrere bevegelsesdeteksjon.
nl: Schakel dit in om bewegingsdetectie te gebruiken.
pl: Włącz, aby używać i konfigurować mechanizm detekcji ruchu.
ru: Активируйте это, чтобы использовать и настроить устройство для обнаружения движения.
sk: zapnite túto voľbu, ak chcete použiť a nastaviť mechanizmus na detekciu pohybu.
zh: 激活此项以使用并配置motion的运动检测。

source: Movado-Detekto
cs: Detekce pohybu
el: Ανίχνευση κίνησης
es: Detección de movimiento
fr: Détection de mouvement
ko: 운동 감지
nb_no: Bevegelsesdeteksjon
nl: Bewegingsdetectie
pl: Detekcja ruchu
ru: Обнаружение движения
sk: Detekcia pohybu
zh: 运动检测

source: Kadra ŝanĝo sojlo
cs: Prahová hodnota změny rámu
el: Κατώφλι αλλαγής πλαισίου
es: Umbral de cambio en cuadro
fr: Seuil de changement de trame
ja: フレーム変化しきい値
ko: 프레임 변경 임계 값
nb_no: Rammeendring terskel
nl: Drempelwaarde beeldveranderingen
pl: Próg zmiany ramki
ru: Порог смены кадров
sk: Prah zmeny snímky
zh: 帧率变化阈值

source: Indikas la minimuman procenton de la bildo, kiu devas ŝanĝi inter du pluaj kadroj por detekti movadon (pli malgrandaj valoroj donas pli sentivan detekton, sed inklinas al falsaj pozitivoj).
cs: Označuje minimální procento obrazu, který musí přepínat mezi dvěma dalšími rámci, aby se detekoval pohyb (menší hodnoty poskytují citlivější detekci, ale mají sklon k falešným pozitivům).
el: Υποδεικνύει το ελάχιστο ποσοστό της εικόνας, το οποίο πρέπει να μεταβαίνει μεταξύ δύο περαιτέρω πλαισίων για την ανίχνευση της κίνησης (οι μικρότερες τιμές δίνουν πιο ευαίσθητη ανίχνευση, αλλά τείνουν σε ψευδώς θετικά).
es: Indica el porcentaje mínimo de la imagen que debe cambiar entre dos cuadros sucesivos para detectar movimiento (los valores más pequeños dan una detección más sensible, pero tienden a falsos positivos).
fr: Indique le pourcentage minimum de l'image qui doit changer entre deux images successives pour détecter un mouvement (des valeurs plus petites donnent une détection plus sensible, mais ont tendance à donner des faux positifs).
ja: 動き検知のために2つの連続するフレーム間で差分検出する画像の最小パーセンテージを示します（値が小さいほど検出の感度が高くなりますが、誤検知する傾向があります）。
ko: 이미지의 최소 백분율을 나타내며, 이는 두 프레임 사이를 전환하여 움직임을 감지해야합니다 (작은 값은 더 민감한 감지를 제공하지만 잘못된 양성 경향이 있습니다).
nb_no: indikerer minimumsprosenten av bildet, som må endre seg mellom ytterligere to rammer for å oppdage bevegelse (mindre verdier gir mer sensitiv deteksjon, men har en tendens til falske positiver).
nl: geeft aan hoeveel procent van het beeld veranderd moet zijn tussen twee opnames om als beweging geregistreerd te worden (kleinere waarden zorgen voor gevoeligere detectie maar zorgen ook eerder voor valse registraties).
pl: Wskazuje minimalny procent obrazu, który musi się zmienić między dwiema kolejnymi klatkami, aby ruch został wykryty (mniejsze wartości dają bardziej czułe wykrywanie, ale są podatne na fałszywe alarmy).
ru: Указывает минимальный процент изображения, который должен переключаться между двумя последовательными кадрами для обнаружения движения (меньшие значения дают более чувствительное обнаружение, но имеют тенденцию к ложным срабатываниям).
sk: vyjadruje minimálne percento obrázka, ktoré sa musí zmeniť medzi dvoma po sebe nasledujúcimi snímkami, aby to bolo vyhodnotené ako pohyb (menšie hodnoty znamenajú vyššiu citlivosť detekcie, ale majú tendenciu vytvárať falošný poplach).
zh: 表示在两个连续的帧之间切换时用于检测运动的图像差异的最小百分比（较小的值可提供更灵敏的检测，但容易产生误报）。

source: Maksimuma ŝanĝo sojlo
cs: Prahová hodnota maximální změny
el: Μέγιστο όριο αλλαγής
es: Umbral de cambio máximo
fr: Seuil de changement maximum
ko: 최대 변경 임계 값
nb_no: Maksimal endringsterskel
nl: Drempelwaardegrens beeldwijziging
pl: Maksymalny próg zmiany
ru: Максимальный порог изменения
sk: Maximálna zmena prahu
zh: 最大变化阈值

source: Starigas la nombron da rastrumeroj ŝanĝitaj inter kadroj super kiuj movo ne plu ekigas (0 malŝaltas la limon).
cs: Nastaví počet pixelů změněných mezi rámečky, nad nimiž se přesune již spustí (0 vypne limit).
el: Ορίζει τον αριθμό των εικονοστοιχείων που τροποποιούνται μεταξύ των πλαισίων πάνω από τα οποία η κίνηση δεν ενεργοποιείται πλέον (0 απενεργοποιεί το όριο).
es: Establece el número máximo de píxeles que han cambiado entre fotogramas, si se supera no se considera como moviemento detectado (0 deshabilita el limite).
fr: Définit le nombre de pixels modifiés entre deux images au-delà duquel on ne déclenche plus une détection (0 désactive la limite).
ja: フレーム間の差分検出で動き検知されなくなる変化ピクセル数を設定します（0はしきい値が無効になります）。
ko: 이동하지 않는 프레임 사이에서 변경된 픽셀 수를 설정합니다.
nb_no: angir antall piksler som er endret mellom bilderammer hvor bevelese ikke lenger oppfattes (0 slår av grensen).
nl: stelt in hoeveel pixels maximaal mogen wijzigen om nog als beweging geregistreerd te worden.
pl: Ustawia liczbę pikseli zmienionych między klatkami, powyżej której ruch nie jest już wyzwalany (0 wyłącza limit).
ru: Устанавливает количество пикселей, которые были изменены между кадрами, для которых прокрутка больше не срабатывает (0 отключает границу).
sk: nastavuje počet pixelov zmenených medzi dvoma snímkami, po prekročení ktorých už nie je udalosť vyhodnotená ako pohyb (0 vypína tento limit).
zh: 设置帧之间改变的像素数量，超过该数量不再触发运动检测（0 禁用限制）。

source: Aŭtomata sojla agordo
cs: Automatická konfigurace prahové hodnoty
el: Αυτόματη διαμόρφωση κατωφλίου
es: Ajuste automático de umbral
fr: Réglage automatique du seuil
ko: 자동 임계 값 구성
nb_no: Automatisk terskelkonfigurasjon
nl: Automatische drempelwaarden
pl: Automatyczne dostrajanie progu
ru: Автоматическая настройка порога
sk: Automatická úprava prahu
zh: 自动阈值设置

source: Ebligu tion aŭtomate ĝustigi la sojlon.
cs: Umožněte to automaticky upravit prahovou hodnotu.
el: Ενεργοποιήστε αυτό να ρυθμίσετε αυτόματα το κατώφλι.
es: Habilite esto para ajustar automáticamente el umbral.
fr: Activez cette option pour ajuster automatiquement le seuil.
ja: これを有効にすると、しきい値が自動的に設定されます。
ko: 이를 활성화하여 임계 값을 자동으로 조정하십시오.
nb_no: aktiver dette for automatisk å justere terskelen.
nl: Schakel dit in om automatisch de drempelwaarden af te stellen.
pl: włącz tę opcję, aby automatycznie dostosować próg.
ru: Включите это, чтобы автоматически настроить порог.
sk: zapnite túto voľbu, ak chcete automaticky upravovať prah.
zh: 开启可自动调整阈值。
