Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: Kreante la telegram-bot-babilejon, vi ricevos API-ĵetonon, kiun vi devas enigi ĉi tie. Alklaku la API-butonon sube por paŝo-post-paŝa gvidilo pri kiel akiri vian API-ĵetonon. Ankaŭ nepre babili kun via lastatempe kreita «bot» post kiam via ŝlosilo estas generita, por certigi, ke vi ricevas mesaĝojn.
cs: Vytvořením chatu telegramu-bot získáte tokeny API, které musíte zadat sem. Kliknutím na tlačítko API níže získáte průvodce krok za krokem, jak získat tokeny API. Po generování klíče nezapomeňte si povídat s nově vytvořeným „Bot“, abyste se ujistili, že získáte zprávy.
el: Με τη δημιουργία της συνομιλίας Telegram-Bot, θα πάρετε ένα API Tokens που πρέπει να εισέλθετε εδώ. Κάντε κλικ στο κουμπί API παρακάτω για έναν οδηγό βήμα προς βήμα για το πώς να λάβετε τα μάρκες API. Επίσης, φροντίστε να συνομιλήσετε με το πρόσφατα δημιουργημένο "BOT" μετά την δημιουργία του κλειδιού σας, για να βεβαιωθείτε ότι έχετε μηνύματα.
es: Al crear el chat Telegram-Bot, obtendrá un token API que necesita ingresar aquí. Haga clic en el botón API a continuación para obtener una guía paso a paso sobre cómo obtener sus tokens API. También asegúrese de chatear con su "bot" recién creado después de generar su clave, para asegurarse de recibir mensajes.
fr: En créant le bot-chat «Telegram», vous obtiendrez un jeton API que vous devez entrer ici. Cliquez sur le bouton API ci-dessous pour un guide étape par étape sur la façon d'obtenir vos jetons API. Assurez-vous également de discuter avec votre "bot" nouvellement créé après la génération de votre clé, pour vous assurer de recevoir des messages.
ja: Telegram-Bot Chatを作成することにより、ここに入力する必要があるAPIトークンが表示されます。下のAPIボタンをクリックして、APIトークンを取得するステップバイステップガイドを表示します。また、キーが生成された後、新しく作成された「ボット」とチャットして、メッセージを受け取るようにしてください。
ko: Telegram-Bot 채팅을 만들면 여기에 입력 해야하는 API 토큰이 나타납니다. API 토큰을 얻는 방법에 대한 단계별 안내서를 보려면 아래 API 버튼을 클릭하십시오. 또한 키가 생성 된 후 새로 만든 "봇"과 채팅하여 메시지를 받도록하십시오.
nb_no: Ved å opprette Telegram-Bot-chatten, vil du få en API-token som du trenger å fylle inn her. Klikk på API-knappen nedenfor for en trinn-for-trinn-guide for hvordan du får tildelt din API-token. Sørg også for å chatte med den nyopprettede "boten" etter at nøkkelen er generert, for å sikre at du får meldinger.
nl: Bij het maken van de telegrambot-chat ontvangt u een API-token, die u hier moet invoeren. Klik op de API-knop hieronder voor een stapsgewijze handleiding voor het verkrijgen van uw API-token. Zorg er ook voor dat u met uw nieuw gemaakte «bot» chat nadat uw sleutel is gegenereerd, om er zeker van te zijn dat u berichten ontvangt.
pl: Tworząc czat Telegram-Bot, otrzymasz token API, który musisz wprowadzić tutaj. Kliknij przycisk API poniżej, aby uzyskać przewodnik krok po kroku, jak uzyskać token API. Pamiętaj też, aby porozmawiać z nowo utworzonym „botem” po wygenerowaniu klucza, aby upewnić się, że otrzymujesz wiadomości.
ru: Создавая чат Telegram-Bot, вы получите токены API, в которые вам нужно войти здесь. Нажмите кнопку API ниже для пошагового руководства о том, как получить токены API. Также обязательно поговорите с новым созданным «ботом» после того, как ваш ключ будет сгенерирован, чтобы убедиться, что вы получаете сообщения.
sk: Pri vytváraní telegramového botového chatu dostanete API token, ktorý musíte zadať tu. Kliknutím na tlačidlo API nižšie zobrazíte podrobný návod, ako získať token API. Po vygenerovaní kľúča sa tiež uistite, že chatujete so svojím novovytvoreným «botom», aby ste sa uistili, že dostávate správy.
zh: 创建Telegram-Bot，您将获得此处需要填写的API令牌。单击下面的API按钮以获取有关如何获取API令牌的引导文档。请在生成密钥后与您新创建的聊天机器人聊天，以确保收到消息。

source: Babileja ID
cs: Chat ID
el: Αναγνωριστικό συνομιλίας
es: ID de chat
fr: ID de chat
ko: 채팅 ID
nb_no: Chat ID
nl: Chat-ID
ru: ID чата
sk: ID chatu
zh: 聊天ID

source: Ekzemplo: 938272312
cs: Příklad: 938272312
el: Παράδειγμα: 938272312
es: Ejemplo: 938272312
fr: Exemple : 938272312
ko: 예 : 938272312
nb_no: Eksempel: 938272312
nl: Voorbeeld: 938272312
pl: Przykład: 938272312
ru: Пример: 938272312
sk: Napríklad: 938272312
zh: 示例：938272312

source: Kreu novan babilejon al id_chatbot (@id_chatbot) kaj elektu starti. La babilejo redonos la necesan numeron por ĉi tiu kampo.
cs: Vytvořte nový chat na ID_ChatBot (@ID_ChatBot) a vyberte Start. Chat vrátí požadované číslo pro toto pole.
el: Δημιουργήστε μια νέα συνομιλία στο ID_CHATBOT (@ID_CHATBOT) και επιλέξτε Start. Η συνομιλία θα επιστρέψει τον απαιτούμενο αριθμό για αυτό το πεδίο.
es: Cree un nuevo chat para id_chatbot (@id_chatbot) y elija comenzar. El chat devolverá el número requerido para este campo.
fr: Créez un nouveau chat sur id_chatbot (@id_chatbot) et choisissez de commencer. Le chat renverra le numéro requis pour ce champ.
ja: id_chatbot（@id_chatbot）への新しいチャットを作成し、開始を選択します。チャットはこのフィールドに必要な番号を返します。
ko: id_chatbot (@id_chatbot)과 새 채팅을하고 시작을 선택하십시오. 채팅은이 필드에 필요한 번호를 반환합니다.
nb_no: Lag en ny chat til id_chatbot (@id_chatbot) og velg start. Chatten vil returnere det nødvendige nummeret for dette feltet.
nl: Maak een nieuwe chat aan voor id_chatbot (@id_chatbot) en selecteer start. De chat retourneert het benodigde nummer voor dit veld.
pl: Utwórz nowy czat do id_chatbot (@id_chatbot) i wybierz, aby rozpocząć. Czat zwróci wymagany numer dla tego pola.
ru: Создайте новый чат с id_chatbot (@id_chatbot) и выберите начало. Чат вернет необходимое число для этого поля.
sk: Vytvorte nový chat s id_chatbot-om (@id_chatbot) a vyberte štart. Chat vráti číslo potrebné pre toto políčko.
zh: 创建一个与id_chatbot（@id_chatbot）的新聊天并选择开始。聊天将返回此字段所需的号码。

source: Alkroĉitaj Bildoj Tempo
cs: Připojený čas obrázky
el: Χρόνος συνημμένων εικόνων
es: Tiempo de imágenes adjuntas
fr: Temps des images jointes
ja: 画像添付時間
ko: 첨부 된 사진 시간
nb_no: Vedlagte bilde tid
nl: Tijd bijgevoegde afbeeldingen
ru: Время прикрепленных изображений
sk: Čas priložených obrázkov
zh: 附加图像时间

source: difinas la bildan serĉtempan intervalon por krei telegramajn aldonojn (pli altaj valoroj generas pli da bildoj koste de pliigita sciiga prokrasto); agordi al 0 por malebligi bildajn aldonaĵojn; vi devas ankaŭ ebligi Senmovajn Bildojn por ke ĉi tio funkciu; vi volos ludi per ĉi tiu numero ĝis bildo estos sendita. Bona komenca numero estas 30 se vi agordas senmovajn bildojn al unu bildmoviĝo ekigita. Por norma movado ekigita, starigu ĉi tion multe pli malalte.
cs: Definuje interval vyhledávání obrázků pro vytvoření přidání telegramu (vyšší hodnoty generují více obrázků na úkor zvýšeného zpoždění oznámení); nastavit na 0, aby se zabránilo přidání obrazu; Musíte také povolit stacionární obrázky tak, aby to fungovalo; Budete chtít hrát s tímto číslem, dokud nebude odeslán obrázek. Dobré počáteční číslo je 30, pokud nastavíte stacionární obrázky na jeden spuštěný pohyb obrázku. Pro spuštěné standardní pohyb nastavte otolik níže.
el: ορίζει το διάστημα αναζήτησης εικόνων για τη δημιουργία προσθηκών τηλεγράφων (υψηλότερες τιμές δημιουργούν περισσότερες εικόνες σε βάρος της αυξημένης καθυστέρησης ειδοποίησης). ρυθμίστε στο 0 για να αποφύγετε την προσθήκη εικόνας -ons. Πρέπει επίσης να ενεργοποιήσετε σταθερές εικόνες έτσι ώστε να λειτουργεί αυτό. Θα θελήσετε να παίξετε με αυτόν τον αριθμό μέχρι να σταλεί μια φωτογραφία. Ένας καλός αριθμός εκκίνησης είναι 30 εάν ορίσετε σταθερές εικόνες σε μια κίνηση εικόνας που ενεργοποιείται. Για μια τυποποιημένη κίνηση που ενεργοποιήθηκε, ρυθμίστε τόσο πολύ το χαμηλότερο.
fr: définit l'intervalle de temps de recherche d'image pour créer des pièces jointes de «Telegram» (des valeurs plus élevées génèrent plus d'images au prix d'un délai de notification accru) ; mettre à 0 pour désactiver les pièces jointes d'image ; vous devez également activer les images fixes pour que cela fonctionne ; vous voudrez jouer sur ce numéro jusqu'à ce qu'une image soit envoyée. Un bon nombre de départ est 30 si vous définissez les images fixes sur un mouvement déclenché. Pour un mouvement standard déclenché, réglez ce paramètre beaucoup plus bas.
ja: テレグラム添付ファイルを作成する際の画像検索時間を設定します（値が大きいほど、送信遅延が増加しますが、たくさんの画像が作成されます）;画像の添付を無効にするには0を設定します。添付を機能させるには、静止画撮影も有効にする必要があります。画像が送信されるまで、この番号を試してみてください。1つの動き検知を設定した場合、最初の適切な番号は30です。通常の動き検知の場合、値はもっと低く設定します。
ko: 이미지 검색 -타임 간격을 정의하여 전보 추가를 생성합니다 (높은 값은 알림 지연 증가를 희생하여 더 많은 이미지를 생성). 이미지 추가 -ons를 방지하려면 0으로 설정하십시오. 또한 작동하도록 고정 이미지를 활성화해야합니다. 사진이 전송 될 때 까지이 번호로 플레이하고 싶을 것입니다. 고정 이미지를 하나의 이미지 모션 트리거로 설정하면 좋은 시작 번호는 30입니다. 트리거 된 표준 운동의 경우 훨씬 더 낮게 설정하십시오.
nb_no: definerer tidsintervallet for bildesøk for å lage telegramvedlegg (høyere verdier genererer flere bilder på bekostning av en lengre varslingsforsinkelse); satt til 0 for å deaktivere bildevedlegg; du må også aktivere Stillbilder for at dette skal fungere; du bør teste ut og justere dette nummeret til et bilde er sendt. Et godt startnummer er 30 hvis du setter stillbilder til én utløst bildebevegelse. Sett dette mye lavere for standardbevegelser som utløses.
nl: definieert het tijdsinterval voor het zoeken naar afbeeldingen voor het maken van telegrambijlagen (hogere waarden genereren meer afbeeldingen ten koste van een langere meldingsvertraging); stel in op 0 om afbeeldingsbijlagen uit te schakelen; je moet ook stilstaande beelden inschakelen om dit te laten werken; je zult met dit nummer willen spelen totdat een foto is verzonden. Een goed startgetal is 30 als u stilstaande beelden instelt op één geactiveerde beeldbeweging. Stel dit veel lager in voor standaardbewegingen die worden geactiveerd.
ru: определяет временной интервал поиска изображений для создания вложений телеграмм (более высокие значения генерируют больше изображений за счет увеличения задержки уведомления); установите значение 0, чтобы отключить вложения изображений; вы также должны включить неподвижные изображения, чтобы это работало; вы захотите поиграть с этим числом, пока изображение не будет отправлено. Хорошее начальное число - 30, если вы устанавливаете неподвижные изображения на одно движение. Для стандартного срабатывания движения установите это значение намного ниже.
sk: určuje časový interval vyhľadávania obrázkov pri vytváraní príloh telegramu (vyššie hodnoty generujú správy s viacerými obrázkami za cenu väčšieho oneskorenia upozornení); nastavte na 0 pre vypnutie obrázkových príloh; aby toto fungovalo, musíte tiež povoliť Statické obrázky; s týmto nastavením sa pravdepodobne budete chcieť pohrať. Dobré číslo na začiatok je 30 pri nastavení statických obrázkov pri zistení jedného pohybu. Pre bežnú aktiváciu pohybom číslo nastavte na oveľa nižšiu hodnotu.
zh: 定义用于创建Telegram附件的图像搜索时间间隔（更高的值以增加通知延迟为代价生成更多图像）。设置为0禁用图像附件同时必须启用“静止图像”才能使它生效。直到发送图像您才能使用该号码。如果将静止图像设置为触发一个动作，则好的起始编号是30。对于标准的运动触发请将其值设置更低。

source: API-Informoj
cs: Informace API
el: Πληροφορίες API
es: Información API
fr: Informations sur l'API
ko: API 정보
nb_no: API-informasjon
nl: API-informatie
pl: Informacje API
ru: Про API
sk: Informácie o API
zh: API信息

source: Testo
cs: Test
el: Δοκιμή
es: Probar
fr: Tester
ko: 테스트
nb_no: Test
nl: Testen
pl: Test
ru: Тест
sk: Otestovať
zh: 测试

source: Alvoki URL
cs: Volejte URL
el: Καλέστε τη διεύθυνση URL
es: Invocar URL
fr: Invoquer une URL
ja: URL呼び出し
ko: URL을 호출하십시오
nb_no: Kall Webhook
nl: Webhook URL
pl: Wywołaj adres URL
ru: Вызвать URL
sk: Zavolať webový hook
zh: 调用Web Hook

source: Ebligu ĉi tion, se vi volas, ke URL estu petata kiam ajn moviĝokazaĵo estas detektita.
cs: Povolte to, pokud chcete, aby byla požadována adresa URL, kdykoli je detekována událost pohybu.
el: Ενεργοποιήστε αυτό εάν θέλετε να ζητηθεί μια διεύθυνση URL κάθε φορά που εντοπίζεται ένα συμβάν κίνησης.
es: Habilítelo si desea que se solicite una URL cada vez que se detecte un evento de movimiento.
fr: Activez cette option si vous souhaitez qu'une URL soit activée chaque fois qu'un événement de mouvement est détecté.
ja: これを有効にすると、動き検知されたときにURLが要求されるようになります。
ko: 모션 이벤트가 감지 될 때마다 URL을 요청할 경우이를 활성화하십시오.
nb_no: aktiver dette hvis du vil at en addresse skal bli kalt når en bevegelseshendelse blir oppdaget.
nl: Schakel dit in als u wilt dat een URL wordt gevraagd wanneer een bewegingsgebeurtenis wordt gedetecteerd.
pl: Włącz tę opcję, jeśli chcesz, aby adres URL był żądany za każdym razem, gdy zostanie wykryte zdarzenie ruchu.
ru: Включите этот параметр, если вы хотите, чтобы URL запрашивался при обнаружении события движения.
sk: zapnite túto voľbu, ak chcete vždy po zistení pohybu vytvoriť požiadavku na URL.
zh: 如果希望在检测到运动事件时请求URL，请启用此选项。

source: ekz. http://ekzemplo.com/sciigi/
cs: např. http://ekzemplo.com/sciigi/
el: π.χ. http://ekzemplo.com/sciigi/
es: por ejemplo, http://ejemplo.com/buscar/
fr: ex. http://exemple.com/notifier/
ja: 例 http://example.com/search/
ko: 예를 들어 http://ekzemplo.com/sciigi/
nb_no: f.eks. http://example.com/notify/
nl: bijv. http://voorbeeld.com/sciigi/
pl: np. http://example.com/notify/
ru: например. http://ekzemplo.com/sciigi/
sk: napr. http://priklad.com/notify/
zh: 例如 http://example.com/search/

source: URL por esti petita kiam moviĝo estas detektita; la sekvaj specialaj ŝparvojoj estas akceptitaj: %%Y = jaro, %%m = monato, %%d = tago, %%H = horo, %%M = minuto, %%S = sekundo, %%q = kadro-numero, %%v = okaza numero
cs: URL je třeba požádat, když je detekován pohyb; Přijímají se následující speciální zkratky: %% y = rok, %% m = měsíc, %% d = den, %% H = hodina, %% m = minuta, %% s = sekundu, %% q = číslo rámce, %% v = příležitostné číslo
el: URL που πρέπει να ζητηθεί όταν εντοπίζεται η κίνηση. Οι ακόλουθες ειδικές συντομεύσεις γίνονται αποδεκτές: %% Y = έτος, %% M = Month, %% D = ημέρα, %% H = ώρα, %% M = Minute, %% S = Second, %% Q = αριθμός πλαισίου, %% V = περιστασιακός αριθμός
fr: URL à déclencher lorsqu'un mouvement est détecté ; les raccourcis spéciaux suivants sont acceptés : %%Y = année, %%m = mois, %%d = jour, %%H = heure, %%M = minute, %%S = seconde, %%q = numéro de trame , %%v = numéro d'événement
ja: 動き検知されたときに要求するURL。次の特別なトークンを使用できます：%% Y =年、%% m =月、%% d =日、%% H =時間、%% M =分、%% S =秒、%% q =フレーム番号、%% v =イベント番号
ko: 모션이 감지 될 때 요청할 URL; 다음 특수 단축키가 허용됩니다. %% V = 가끔 숫자
nb_no: addresse som skal forespørres når bevegelse oppdages; følgende spesielle symboler er akseptert: %%Y = år, %%m = måned, %%d = dag, %%H = time, %%M = minutt, %%S = sekund, %%q = ramme nummer, %%v = hendelsesnummer%%
nl: URL die moet worden opgevraagd wanneer beweging wordt gedetecteerd; de volgende speciale sneltoetsen worden geaccepteerd: %%Y = jaar, %%m = maand, %%d = dag, %%H = uur, %%M = minuut, %%S = seconde, %%q = framenummer, %%v = gebeurtenisnummer
ru: URL-адрес, запрашиваемый при обнаружении движения; принимаются следующие специальные сочетания клавиш: %% Y = год, %% m = месяц, %% d = день, %% H = час, %% M = минута, %% S = секунда, %% q = номер кадра , %% v = номер события
sk: URL adresa, na ktorú bude odoslaná požiadavka pri zistení pohybu; akceptované sú nasledovné špeciálne značky: %%Y = rok, %%m = mesiac, %%d = deň, %%H = hodina, %%M = minúta, %%S = sekunda, %%q = číslo snímky, %%v = číslo udalosti
zh: 检测到运动时请求的URL；接受以下特殊快捷方式：%% Y =年，%% m =月，%% d =日，%% H =小时，%% M =分钟，%% S =秒，%% q =帧号，%% v =事件编号

source: La HTTP-metodo por uzi kiam vi petas URL (la donitaj URL-parametroj estos transdonitaj kiel indikite ĉi tie).
cs: Metoda HTTP, která se použije, když požádáte o adresu URL (dané parametry URL budou doručeny, jak je uvedeno zde).
el: Η μέθοδος HTTP που θα χρησιμοποιηθεί όταν ζητάτε τη διεύθυνση URL (οι δεδομένες παράμετροι URL θα παραδοθούν όπως υποδεικνύεται εδώ).
fr: La méthode HTTP à utiliser lors de l'envoi d'une URL (les paramètres d'URL donnés seront fournis comme indiqué ici).
ko: URL을 요청할 때 사용할 HTTP 방법 (주어진 URL 매개 변수는 여기에 표시된대로 전달됩니다).
nb_no: HTTP-metoden som skal brukes når forespørsel skal sendes til Webhook (de gitte URL -parametrene vil bli levert som angitt her).
nl: De HTTP-methode die moet worden gebruikt bij het aanvragen van een URL (de opgegeven URL-parameters worden doorgegeven zoals hier aangegeven).
pl: Metoda HTTP używana podczas żądania adresu URL (podane parametry adresu URL zostaną przekazane, jak wskazano tutaj).
ru: Метод HTTP, используемый при запросе URL (данные параметры URL будут доставлены, как указано здесь).
sk: HTTP metóda, ktorá sa použije pre URL adresu webového hooku (zadané parametre v URL-kódovaní budú v skutočnosti prenesené tu uvedeným spôsobom).
zh: 请求URL时使用的HTTP方法（给定的URL参数将按此处指示的方式传递）。

source: Lanĉi komando
cs: Spuštění příkazu
el: Εντολή εκκίνησης
es: Ejecutar un comando
fr: Lancer une commande
ja: コマンドを実行する
ko: 시작 명령
nb_no: Kjør en kommando
nl: Opdracht starten
pl: Uruchom polecenie
ru: Выполнить команду
sk: Spustiť príkaz
zh: 运行命令

source: Ebligu ĉi tion, se vi volas lanĉi komandon ĉiufoje kiam moviĝokazaĵo estas detektita.
cs: Povolte to, pokud chcete spustit příkaz pokaždé, když je detekována událost pohybu.
el: Ενεργοποιήστε αυτό εάν θέλετε να ξεκινήσετε μια εντολή κάθε φορά που εντοπίζεται ένα συμβάν κίνησης.
es: Habilítelo si desea ejecutar un comando cada vez que se detecte un evento de movimiento.
fr: Activez cette option si vous souhaitez exécuter une commande chaque fois qu'un événement de mouvement est détecté.
ja: 動き検知されるたびにコマンドを実行する場合は、これを有効にします。
ko: 모션 이벤트가 감지 될 때마다 명령을 시작하려면이를 활성화하십시오.
nb_no: aktiver dette hvis du vil kjøre en kommando hver gang en bevegelseshendelse oppdages.
nl: Schakel dit in als u een opdracht wilt uitvoeren telkens wanneer een bewegingsgebeurtenis wordt gedetecteerd.
pl: Włącz tę opcję, jeśli chcesz wykonać polecenie po wykryciu zdarzenia ruchu.
ru: Включите этот параметр, если вы хотите запускать команду каждый раз, когда обнаруживается событие движения.
sk: zapnite túto voľbu, ak chcete vždy po zistení pohybu spustiť príkaz.
zh: 如果要在每次检测到运动事件时运行命令，请启用此选项。

source: Komando
cs: Příkaz
el: Εντολή
es: Comando
fr: Commande
ko: 명령
nb_no: Kommando
nl: Opdracht
pl: Polecenie
ru: Команда
sk: Príkaz
zh: 命令

source: komando…
cs: Příkaz ...
el: Εντολή ...
es: Comando…
fr: Commande …
ja: コマンド …
ko: 명령…
nb_no: Kommando…
nl: opdracht…
pl: polecenie…
ru: Команда…
sk: príkaz…
zh: 命令…

source: Komando por esti lanĉa kiam moviĝo estas detektita; multnombraj komandoj povas esti apartigitaj per dupunkto; ne uzu punktokomojn per komandoj; la sekvaj specialaj tokensoj estas akceptitaj: %%Y = jaro, %%m = monato, %%d = tago, %%H = horo, %%M = minuto, %%S = sekundo, %%q = kadro-numero, %%v = okaza numero
cs: Příkaz, který má být spuštěn, když je detekován pohyb; Četné příkazy lze oddělit tlustém střevem; Nepoužívejte středníky s příkazy; Přijímají se následující speciální tokeny: %% y = rok, %% m = měsíc, %% d = den, %% H = hodina, % m = minuta, % s = sekundu, %% q = číselné číslo rámce , %% v = příležitostné číslo
el: Εντολή που θα ξεκινήσει κατά την ανίχνευση της κίνησης. Πολλές εντολές μπορούν να διαχωριστούν από ένα κόλον. Μην χρησιμοποιείτε ημικόλια με εντολές. Τα ακόλουθα ειδικά μάρκες γίνονται αποδεκτά: %% Y = έτος, %% M = Month, %% D = Day, %% H = ώρα, %% M = Minute, %% S = Second, %% Q = Αριθμός πλαισίου , %% V = περιστασιακός αριθμός
es: Comando que se lanzará cuando se detecte movimiento; múltiples comandos pueden estar separados por dos puntos; no use punto y coma con comandos; Se aceptan los siguientes tokens especiales: %% Y = año, %% m = mes, %% d = día, %% H = hora, %% M = minuto, %% S = segundo, %% q = número de fotograma , %% v = número de evento
fr: Commande à lancer lorsqu'un mouvement est détecté ; plusieurs commandes peuvent être séparées par deux-points ; n'utilisez pas de points-virgules avec les commandes ; les jetons spéciaux suivants sont acceptés : %%Y = année, %%m = mois, %%d = jour, %%H = heure, %%M = minute, %%S = seconde, %%q = numéro de trame , %%v = numéro d'événement
ja: 動き検知されたときに起動するコマンド。複数のコマンドはコロンで区切ることができます。コマンド内でセミコロンを使用しないでください。次の特別なトークンが受け入れられます：%% Y =年、%% m =月、%% d =日、%% H =時間、%% M =分、%% S =秒、%% q =フレーム番号、%% v =イベント番号
ko: 움직임 감지시 실행 명령; 여러 명령을 세미콜론(;)으로 구분할 수 있습니다. 명령 가운데는 세미콜론을 사용하지 마십시오. 다음과 같은 특수 토큰이 허용됩니다: %% y = 년, %% m = 월, %% d = 일, %% h = 시간, %% m = 분, %% s = 초, %% q = 프레임 번호 , %% V = 이벤트 번호
nb_no: kommando som skal kjøres når bevegelse oppdages; flere kommandoer kan skilles med en semikolon; ikke bruk semikolon i kommandone; følgende spesielle symboler er akseptert: %%Y = år, %%m = måned, %%d = dag, %%H = time, %%M = minutt, %%S = sekund, %%q = ramme nummer, %%v = hendelsesnummer
nl: Commando dat moet worden gestart wanneer beweging wordt gedetecteerd; meerdere opdrachten kunnen worden gescheiden door een dubbele punt; gebruik geen puntkomma's bij opdrachten; de volgende speciale tokens worden geaccepteerd: %%Y = jaar, %%m = maand, %%d = dag, %%H = uur, %%M = minuut, %%S = seconde, %%q = framenummer, %%v = gebeurtenisnummer
pl: Polecenie do wykonania po wykryciu ruchu; wiele poleceń można oddzielić średnikiem; nie używaj średników wewnątrz poleceń; akceptowane są następujące tokeny specjalne: %%Y = rok, %%m = miesiąc, %%d = dzień, %%H = godzina, %%M = minuta, %%S = sekunda, %%q = numer klatki, %%v = numer zdarzenia
ru: Команда запускается при обнаружении движения; несколько команд могут быть разделены двоеточием; не используйте точки с запятой с командами; принимаются следующие специальные токены: %% Y = год, %% m = месяц, %% d = день, %% H = час, %% M = минута, %% S = секунда, %% q = номер кадра , %% v = номер события
sk: príkaz, ktorý sa spustí pri detegovaní pohybu; môžete zadať viacero príkazov oddelených bodkočiarkou; nepoužívajte bodkočiarky vo vnútri príkazov; akceptované sú nasledovné špeciálne značky: %%Y = rok, %%m = mesiac, %%d = deň, %%H = hodina, %%M = minúta, %%S = sekunda, %%q = číslo snímky, %%v = číslo udalosti
zh: 当检测到运动时要运行的命令。多个命令可以用冒号分隔，不要在命令中使用分号，接受以下特殊标记：%% Y =年，%% m =月，%% d =日，%% H =小时，%% M =分钟，%% S =秒，%% q =帧号，%% v =事件编号

source: Ebligu ĉi tion, se vi volas lanĉi komandon ĉiufoje kiam movada evento finiĝos.
cs: Povolte to, pokud chcete spustit příkaz pokaždé, když je událost pohybu u konce.
el: Ενεργοποιήστε αυτό εάν θέλετε να ξεκινήσετε μια εντολή κάθε φορά που ένα συμβάν κίνησης έχει τελειώσει.
es: Habilítelo si desea ejecutar un comando cada vez que finaliza un evento de movimiento.
fr: Activez cette option si vous souhaitez lancer une commande chaque fois qu'un événement de déplacement se termine.
ja: これを有効にすると、動き検知イベントが終了したときにコマンドを実行します。
ko: 운동 이벤트가 끝날 때마다 명령을 시작하려면이를 활성화하십시오.
nb_no: aktiver dette hvis du vil kjøre en kommando hver gang en bevegelseshendelse er over.
nl: Schakel dit in als u een opdracht wilt uitvoeren telkens wanneer een bewegingsgebeurtenis is gedetecteerd.
pl: Włącz tę opcję, jeśli chcesz wykonać polecenie po zakończeniu zdarzenia ruchu.
ru: Включите это, если вы хотите запускать команду каждый раз, когда заканчивается событие перемещения.
sk: zapnite túto voľbu, ak chcete vždy po skončení udalosti pohybu spustiť príkaz.
zh: 如果要在每次运动事件结束时运行命令，请启用此选项。
