Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: Aktivigu ĉi tiun opcion, se vi volas ricevi retpoŝton ĉiufoje kiam moviĝokazaĵo estas detektita.
cs: Aktivujte tuto možnost, pokud chcete obdržet e -mail pokaždé, když je detekována událost pohybu.
el: Ενεργοποιήστε αυτήν την επιλογή εάν θέλετε να λαμβάνετε ένα μήνυμα ηλεκτρονικού ταχυδρομείου κάθε φορά που εντοπίζεται ένα συμβάν κίνησης.
es: Active esta opción si desea recibir un correo electrónico cada vez que se detecte un evento de movimiento.
fr: Activez cette option si vous souhaitez recevoir un e-mail chaque fois qu'un mouvement est détecté.
ja: このオプションが有効だと、モーションイベントが検出されるたびにメールを受信します。
ko: 모션 이벤트가 감지 될 때마다 이메일을 받으려면이 옵션을 활성화하십시오.
nb_no: aktiver dette alternativet hvis du vil motta en e -post hver gang en bevegelseshendelse oppdages.
nl: Activeer deze optie als u een e-mail wilt ontvangen telkens wanneer een bewegingsgebeurtenis wordt gedetecteerd.
pl: Włącz tę opcję, jeśli chcesz otrzymywać wiadomość e-mail za każdym razem, gdy zostanie wykryte zdarzenie ruchu.
ru: Активируйте эту опцию, если вы хотите получать электронную почту каждый раз, когда обнаруживается инцидент движения.
sk: zapnite túto voľbu, ak chcete dostať e-mail vždy, keď sa zistí udalosť pohybu.
zh: 如果要在每次检测到运动事件时接收电子邮件，请激活此选项。

source: Retpoŝtadresoj
cs: Emailová adresa
el: Διευθύνσεις ηλεκτρονικού ταχυδρομείου
es: Direcciones de correo electrónico
fr: Adresses e-mail
ko: 이메일 주소
nb_no: E-post adresser
nl: E-mailadressen
pl: Adresy e-mail
ru: Адреса электронной почты
sk: E-mailové adresy
zh: 邮件地址

source: retpoŝtadresoj…
cs: Emailová adresa ...
el: Διευθύνσεις ηλεκτρονικού ταχυδρομείου ...
es: Correos electrónicos…
fr: Adresses mail …
ko: 이메일 주소들…
nb_no: E-post adresse…
nl: E-mailadressen…
pl: adresy e-mail…
ru: Адрес электронной почты …
sk: Emailové adresy…
zh: 电子邮件地址…

source: Retpoŝtadresoj (apartigitaj per komo) aldonitaj ĉi tie ricevos sciigojn kiam ajn moviĝokazaĵo estas detektita.
cs: E -mailové adresy (oddělené čárkou) přidány zde obdrží oznámení, kdykoli je detekována událost pohybu.
el: Οι διευθύνσεις ηλεκτρονικού ταχυδρομείου (που διαχωρίζονται από το κόμμα) που προστίθενται εδώ θα λάβουν ειδοποιήσεις κάθε φορά που εντοπίζεται ένα συμβάν κίνησης.
es: Las direcciones de correo electrónico (separadas por comas) agregadas aquí recibirán notificaciones cada vez que se detecte un evento de movimiento.
fr: Les adresses e-mail (séparées par des virgules) ajoutées ici recevront des notifications chaque fois qu'un mouvement est détecté.
ja: ここに追加された（コンマで区切られた）電子メールアドレスは、モーションイベントが検出されるたびに通知を受信します。
ko: 여기에 추가 된 이메일 주소 (쉼표로 구분)는 모션 이벤트가 감지 될 때마다 알림을받습니다.
nb_no: E-postadresser (atskilt med komma) lagt til her vil motta varsler når en bevegelseshendelse blir oppdaget.
nl: E-mailadressen (gescheiden door komma's) die hier worden toegevoegd, ontvangen meldingen wanneer een bewegingsgebeurtenis wordt gedetecteerd.
pl: Adresy e-mail (oddzielone przecinkami), które zostaną tutaj dodane, będą otrzymywać powiadomienia za każdym razem, gdy zostanie wykryte zdarzenie ruchu.
ru: Адреса электронной почты (разделенные запятыми), добавленные здесь, будут получать уведомления при каждом обнаружении движения.
sk: e-mailové adresy (oddelené čiarkou), ktoré dostanú upozornenie vždy, keď dôjde k detekcii pohybu.
zh: 每当检测到运动事件时，此处添加的电子邮件地址（用逗号分隔）将收到通知。

source: Servilo SMTP
cs: Server SMTP
el: Διακομιστής SMTP
es: Servidor SMTP
fr: Serveur SMTP
ja: SMTPサーバ
ko: SMTP 서버
nb_no: SMTP-server
nl: SMTP-server
pl: Serwer SMTP
ru: SMTP-сервер
sk: SMTP Server
zh: SMTP服务器

source: ekz. smtp.gmail.com
cs: např. smtp.gmail.com
el: π.χ. smtp.gmail.com
es: por ejemplo, smtp.gmail.com
fr: ex. smtp.gmail.com
ja: 例 smtp.gmail.com
ko: 예를 들어 smtp.gmail.com
nb_no: f.eks. smtp.gmail.com
nl: bijv. smtp.gmail.com
pl: np. smtp.gmail.com
ru: например. smtp.gmail.com
sk: napr. smtp.gmail.com
zh: 例如 smtp.gmail.com

source: Enigu la hostname aŭ IP-adreson de via SMTP-servilo (por uzado de Gmail smtp.gmail.com).
cs: Zadejte název hostitele nebo IP adresu serveru SMTP (pro používání gmail smtp.gmail.com).
el: Εισαγάγετε το όνομα κεντρικού υπολογιστή ή τη διεύθυνση IP του διακομιστή SMTP (για τη χρήση του GMail SMTP.GMail.com).
es: Ingrese el nombre de host o la dirección IP de su servidor SMTP (para usar Gmail smtp.gmail.com).
fr: Saisissez le nom d'hôte ou l'adresse IP de votre serveur SMTP (pour utiliser Gmail : smtp.gmail.com).
ja: SMTPサーバーのホスト名またはIPアドレスを入力します（Gmail の場合、smtp.gmail.com）。
ko: SMTP 서버의 호스트 이름 또는 IP 주소를 입력하십시오 (gmail smtp.gmail.com 사용).
nb_no: skriv inn vertsnavnet eller IP-adressen til SMTP-serveren din (for å bruke gmail, bruk smtp.gmail.com).
nl: Voer de hostnaam of het IP-adres van uw SMTP-server in (voor het gebruik van Gmail smtp.gmail.com).
pl: Wprowadź nazwę hosta lub adres IP swojego serwera SMTP (w przypadku Gmaila użyj smtp.gmail.com).
ru: Введите имя хоста или IP-адрес вашего SMTP-сервера (для использования Gmail smtp.gmail.com).
sk: zadajte názov alebo IP adresu vášho servera SMTP (pre Gmail použite smtp.gmail.com).
zh: 输入您的SMTP服务器的主机名或IP地址（Gmail使用smtp.gmail.com）。

source: SMTP Haveno
cs: Port SMTP
el: Θύρα SMTP
es: Puerto SMTP
fr: Port SMTP
ja: SMTPポート番号
ko: SMTP 포트
nb_no: SMTP-port
nl: SMTP-poort
pl: Port SMTP
ru: Порт SMTP
sk: SMTP Port
zh: SMTP端口

source: ekz. 587
cs: např. 587
el: π.χ. 587
es: por ejemplo, 587
fr: ex. 587
ja: 例 587
ko: 예를 들어 587
nb_no: f.eks. 587
nl: bijv. 587
pl: np. 587
ru: например. 587
sk: napr. 587
zh: 例如 587

source: Eniru la havenon uzatan de via SMTP-servilo (kutime 465 por ne-TLS-ligoj kaj 587 por TLS-ligoj).
cs: Zadejte port používaný serverem SMTP (obvykle 465 pro odkazy na non-TLS a 587 pro odkazy TLS).
el: Εισαγάγετε τη θύρα που χρησιμοποιείται από τον διακομιστή SMTP σας (συνήθως 465 για συνδέσμους μη TLS και 587 για συνδέσμους TLS).
es: Ingrese el puerto utilizado por su servidor SMTP (generalmente 465 para conexiones que no son TLS y 587 para conexiones TLS).
fr: Entrez le port utilisé par votre serveur SMTP (généralement 465 pour les connexions non TLS et 587 pour les connexions TLS).
ja: SMTPサーバが使用するポート番号を入力します（通常、非TLS接続は465、TLS接続は587）。
ko: SMTP 서버에서 사용하는 포트를 입력하십시오 (일반적으로 비 TLS 링크의 경우 465, TLS 링크의 경우 587).
nb_no: skriv inn porten som brukes av SMTP-serveren din (vanligvis 465 for ikke-TLS-koblinger og 587 for TLS-koblinger).
nl: Voer de poort in die door uw SMTP-server wordt gebruikt (meestal 465 voor niet-TLS-verbindingen en 587 voor TLS-verbindingen).
pl: Wprowadź port używany przez serwer SMTP (zwykle 465 dla połączeń innych niż TLS i 587 dla połączeń TLS).
ru: Введите порт, используемый вашим SMTP-сервером (обычно 465 для соединений без TLS и 587 для соединений TLS).
sk: zadajte heslo použité vašim serverom SMTP (zvyčajne 465 pre ne-TLS spojenia a 587 pre TLS spojenia).
zh: 输入SMTP服务器使用的端口（非TLS连接通常为465，TLS连接通常为587）。

source: SMTP-Konto
cs: Účet SMTP
el: Λογαριασμός SMTP
es: Cuenta SMTP
fr: compte SMTP
ko: SMTP 계정
nl: SMTP-account
pl: Konto SMTP
ru: Учетная запись SMTP
sk: Účet SMTP
zh: SMTP帐号

source: konto@gmail.com…
cs: účet@gmail.com…
el: account@gmail.com ...
es: cuenta@gmail.com…
fr: compte@gmail.com…
ko: accound@gmail.com…
nb_no: account@gmail.com…
nl: account@gmail.com…
pl: account@gmail.com…
ru: account@gmail.com…
sk: ucet@gmail.com…
zh: account@gmail.com…

source: Enigu vian SMTPan konton (kutime via retpoŝta adreso).
cs: Zadejte svůj účet SMTP (obvykle svou e -mailovou adresu).
el: Εισαγάγετε τον λογαριασμό σας SMTP (συνήθως τη διεύθυνση email σας).
es: Ingrese su cuenta SMTP (generalmente su dirección de correo electrónico).
fr: Saisissez votre compte SMTP (généralement votre adresse e-mail).
ko: SMTP 계정 (일반적으로 이메일 주소)을 입력하십시오.
nb_no: skriv inn SMTP-kontoen din (vanligvis e -postadressen din).
nl: Voer uw SMTP-account in (meestal uw e-mailadres).
pl: Wprowadź swoje konto SMTP (zazwyczaj adres e-mail).
ru: Введите вашу учетную запись SMTP (обычно ваш адрес электронной почты).
sk: zadajte váš účet SMTP (bežne ním býva vaša e-mailová adresa).
zh: 输入您的SMTP帐户（通常是您的邮箱）。

source: SMTP Pasvorto
cs: Heslo SMTP
el: Κωδικός πρόσβασης SMTP
es: Contraseña SMTP
fr: Mot de passe SMTP
ko: SMTP 비밀번호
nb_no: SMTP-passord
nl: SMTP-wachtwoord
pl: Hasło SMTP
ru: Пароль SMTP
sk: Heslo SMTP
zh: SMTP密码

source: Enigu vian SMTPan pasvorton (por Gmail uzu vian Google-pasvorton aŭ app-specifan generitan pasvorton).
cs: Zadejte své heslo SMTP (pro Gmail použijte heslo Google nebo heslo specifické pro aplikaci).
el: Εισαγάγετε τον κωδικό πρόσβασης SMTP (για το Gmail χρησιμοποιήστε τον κωδικό πρόσβασης Google ή τον κωδικό πρόσβασης που δημιουργήθηκε ειδικά για την εφαρμογή).
es: Ingrese su contraseña SMTP (para Gmail use su contraseña de Google o la contraseña generada por la aplicación).
fr: Saisissez votre mot de passe SMTP (pour Gmail, utilisez votre mot de passe Google ou un mot de passe généré par l'application).
ko: SMTP 비밀번호를 입력하십시오 (Gmail의 경우 Google 비밀번호 또는 앱 특정 생성 비밀번호를 사용하십시오).
nb_no: skriv inn SMTP-passordet ditt (for Gmail, bruk Google-passordet ditt eller appspesifikke genererte passord).
nl: Voer uw SMTP-wachtwoord in (gebruik voor Gmail uw Google-wachtwoord of een app-specifiek gegenereerd wachtwoord).
pl: Wprowadź hasło do konta SMTP (w przypadku Gmaila użyj hasła Google lub hasła wygenerowanego przez aplikację).
ru: Введите свой пароль SMTP (для Gmail используйте свой пароль Google или пароль, созданный приложением).
sk: zadajte heslo k vášmu účtu SMTP (pre Gmail použite vaše Google heslo alebo heslo vygenerované pre aplikáciu).
zh: 输入您的SMTP密码（Gmail请使用Google密码或特定应用生成的密码）。

source: De adreso
cs: Adresy
el: Διεύθυνση
es: Dirección "de:"
fr: Adresse «de:»
ko: 주소
nb_no: Fra Adresse
nl: Van adres
pl: Z adresu
ru: С адреса
sk: Adresa odosielateľa (From)
zh: 发件人地址

source: retpoŝta adreso…
cs: Emailová adresa ...
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου ...
es: Dirección de correo electrónico…
fr: Adresse e-mail …
ko: 이메일 주소…
nb_no: E-postadresse …
nl: e-mailadres…
pl: adres e-mail…
ru: Адрес электронной почты …
sk: Emailová adresa…
zh: 电子邮件地址…

source: Agordi kutimon De adreso, se via SMTP-servo postulas unu (la unua destina retpoŝta adreso estos uzata se lasita malplena).
cs: Nakonfigurujte zvyk adresy, pokud vaše služba SMTP vyžaduje jednu (první cílová e -mailová adresa bude použita, pokud zůstane prázdná).
el: Διαμορφώστε το έθιμο της διεύθυνσης Εάν η υπηρεσία SMTP απαιτεί μία (η πρώτη διεύθυνση ηλεκτρονικού ταχυδρομείου προορισμού θα χρησιμοποιηθεί εάν αφεθεί άδειο).
es: Establezca una dirección de origen personalizada si su servicio SMTP requiere una (la primera dirección de correo electrónico de destino se usará si se deja en blanco).
fr: Définissez l'adresse d'expéditeur personnalisée si votre service SMTP en requiert une (la première adresse e-mail de destination sera utilisée si elle est laissée vierge).
ja: SMTPサービスで必要な場合は、カスタムの「差出人アドレス」を設定します（空白のままにすると、最初の宛先メールアドレスが使用されます）。
ko: SMTP 서비스에 하나가 필요한 경우 사용자 정의 주소 구성 (첫 번째 대상 이메일 주소가 비어 있으면 사용됩니다).
nb_no: konfigurer tilpasset fra-adresse hvis SMTP-tjenesten din krever en (den første destinasjons-e-postadressen vil bli brukt hvis den blir tom).
nl: Stel een aangepast Van-adres in als uw SMTP-service dit vereist (het eerste bestemmings-e-mailadres wordt gebruikt als dit leeg wordt gelaten).
pl: Ustaw niestandardowy adres nadawcy, jeśli wymaga tego Twoja usługa SMTP (zostanie użyty pierwszy docelowy adres e-mail, jeśli pozostanie pusty).
ru: Установка пользовательского адреса «От», если он требуется для вашей службы SMTP (будет использоваться первый адрес электронной почты назначения, если оставить его пустым).
sk: nastavuje vlastnú adresu From, ak to vaša SMTP služba vyžaduje (ak nevyplníte, použije sa prvá e-mailová adresa cieľa).
zh: 如果您的SMTP服务需要发件人地址，请设置此处（如果保留空白，则将使用第一个目标电子邮件地址）。

source: Uzi TLS
cs: Použijte TLS
el: Χρησιμοποιήστε το TLS
es: Utilizar TLS
fr: Utiliser TLS
ko: TLS를 사용하십시오
nb_no: Bruk TLS
nl: TLS gebruiken
pl: Użyj TLS
ru: Используйте TLS
sk: Použiť TLS
zh: 使用TLS

source: Ebligu tion, se via SMTP-servilo postulas TLS (Gmail bezonas ĉi tion por ebligi).
cs: Povolte to, pokud váš server SMTP vyžaduje TLS (Gmail to potřebuje povolit).
el: Ενεργοποιήστε αυτό εάν ο διακομιστής SMTP σας απαιτεί TLS (το Gmail χρειάζεται αυτό για να ενεργοποιήσει).
es: Habilite esto si su servidor SMTP requiere TLS (Gmail requiere que esto esté habilitado).
fr: Activez cette option si votre serveur SMTP nécessite TLS (Gmail requiert que cela soit activé).
ja: SMTPサーバーがTLSを必要とする場合は有効にします（Gmailでは有効にする必要があります）。
ko: SMTP 서버에 TLS가 필요한 경우이를 활성화하십시오 (Gmail이 활성화하려면이를 필요로합니다).
nb_no: aktiver dette hvis SMTP-serveren din krever TLS (Gmail trenger dette).
nl: Schakel dit in als uw SMTP-server TLS vereist (voor Gmail is het nodig om dit in te schakelen).
pl: Włącz tę opcję, jeśli Twój serwer SMTP wymaga TLS (Gmail wymaga włączenia tej opcji).
ru: Включите это, если ваш SMTP-сервер требует TLS (Gmail требует, чтобы это было включено).
sk: zapnite túto voľbu, ak váš server SMTP vyžaduje TLS (Gmail vyžaduje zapnutie tejto voľby).
zh: 如果您的SMTP服务器需要TLS请启用此功能（Gmail要求启用此功能）。

source: Aldonitaj bildoj tempo-intervalo
cs: Přidán časový rozsah obrázků
el: Προστέθηκαν Εικόνες Χρόνου Εικόνες
es: Intervalo de tiempo de imágenes adjuntas
fr: Intervalle de temps des images jointes
ja: 写真の時間間隔を添付
ko: 추가 이미지 시간 범위
nb_no: Vedlagte Bilder Tidsrom
nl: Time-lapse afbeeldingen toegevoegd
pl: Dodano zdjęcia poklatkowe
ru: Добавлен интервал времени картинок
sk: Časový interval priložených obrázkov
zh: 添加图像时间跨度

source: Difinas la tempo-serĉan intervalon por uzi dum kreado de retpoŝtaj ligiloj (pli altaj valoroj generas retpoŝtojn kun pli da bildoj koste de pliigita prokrasta sciigo); agordi al 0 por malebligi aldonitabildojn; vi ankaŭ devas rajtigi «Kaptitaj bildoj» por ke ĉi tio funkciu.
cs: Definuje rozsah časového hledání, který se má použít při vytváření e-mailových odkazů (vyšší hodnoty generují e-maily s více obrázky na úkor zvýšeného oznámení o zpoždění); nastavit na 0, aby se zabránilo přidaným obrázkům; Musíte také povolit „zachycené obrázky“, aby to fungovalo.
el: Ορίζει το εύρος αναζήτησης χρόνου που θα χρησιμοποιηθεί κατά τη δημιουργία συνδέσμων ηλεκτρονικού ταχυδρομείου (υψηλότερες τιμές δημιουργούν μηνύματα ηλεκτρονικού ταχυδρομείου με περισσότερες εικόνες σε βάρος της αυξημένης ειδοποίησης καθυστέρησης). ρυθμίστε στο 0 για να αποφύγετε πρόσθετες εικόνες. Πρέπει επίσης να εξουσιοδοτήσετε τις "εικόνες που έχουν καταγραφεί" για να λειτουργήσει αυτό.
es: Define el intervalo de tiempo utilizado en la busqueda de imagenes para adjuntar al correo electrónico (los valores más altos generan correos electrónicos con más imágenes a expensas de un mayor retraso en la notificación); se establece en 0 para deshabilitar las imágenes adjuntas; también necesita tener "Capturar imágenes" habilitado para que esto funcione.
fr: Définit l'intervalle de recherche de temps à utiliser lors de la création des pièces jointes (des valeurs plus élevées génèrent des e-mails avec plus d'images au détriment d'un délai de notification accru) ; mettre à 0 pour désactiver les images jointes ; vous devez également activer «Capture d'images» pour que cela fonctionne.
ja: 電子メールリンクを作成するときに使用する検索時間間隔を設定します（値が大きいほど通知の遅延時間が増加することを犠牲にしてより多くの画像を含む電子メールを生成します）;0を設定すると画像添付しません。この機能を使うには、「画像のキャプチャ」も有効にする必要もあります。
ko: 전자 메일 링크를 만들 때 사용할 시간 검색 범위를 정의합니다 (높은 값은 지연 알림이 증가하여 더 많은 이미지가있는 이메일을 생성). 추가 된 이미지를 방지하기 위해 0으로 설정하십시오. 또한 "캡처 된 이미지"를 승인해야합니다.
nb_no: Definerer søketidsintervallet som skal brukes når du oppretter e-postkoblinger (høyere verdier genererer e-poster med flere bilder på bekostning av en lengre varslingsforsinkelse); sett til 0 for å deaktivere bildevedlegg; du må også aktivere "Stillbilder" for at dette skal fungere.
nl: Definieert het zoektijdinterval dat moet worden gebruikt bij het maken van e-maillinks (hogere waarden genereren e-mails met meer afbeeldingen ten koste van een langere meldingsvertraging); stel in op 0 om toegevoegde afbeeldingen uit te schakelen; je moet ook «Afbeeldingen vastleggen» inschakelen om dit te laten werken.
ru: Определяет временной интервал поиска, который следует использовать при создании ссылок электронной почты (более высокие значения генерируют электронные письма с большим количеством изображений за счет увеличенного уведомления об отсрочке); установите 0, чтобы отключить добавленные изображения; Вам также нужно включить «Захват изображений», чтобы сделать эту работу.
sk: určuje časový interval vyhľadávania obrázkov pri vytváraní e-mailových príloh (vyššie hodnoty generujú e-maily s viacerými obrázkami za cenu väčšieho oneskorenia upozornení); nastavte na 0 pre vypnutie obrázkových príloh; aby toto fungovalo, musíte tiež povoliť Statické obrázky.
zh: 定义创建电子邮件附件时图像的搜索时间间隔（较高的值会生成包含更多图像的电子邮件，但会增加通知的延迟时间）。设置为0以禁用添加图像附件，您必须启用“捕获图像”才能让其生效。

source: Testi retpoŝto
cs: Zkoušejte e -mail
el: Δοκιμαστικό email
es: Correo electrónico de prueba
fr: Tester l'e-mail
ko: 테스트 이메일
nb_no: Test e-post
nl: Test e-mail
pl: E-mail testowy
ru: Тестовое письмо
sk: Otestovať e-mail
zh: 测试电子邮件

source: Alklaku ĉi tiun butonon por testi retpoŝtajn sciigojn post kiam vi plenigis la postulatajn detalojn.
cs: Kliknutím na toto tlačítko vyzkoušíte e -mailová oznámení po vyplnění požadovaných podrobností.
el: Κάντε κλικ σε αυτό το κουμπί για να δοκιμάσετε τις ειδοποιήσεις ηλεκτρονικού ταχυδρομείου αφού έχετε συμπληρώσει τις απαιτούμενες λεπτομέρειες.
es: Haga clic en este botón para probar las notificaciones por correo electrónico después de haber completado los detalles requeridos.
fr: Cliquez sur ce bouton pour tester les notifications par e-mail après avoir rempli les détails requis.
ja: 必要な設定の後、このボタンをクリックして電子メールによる通知をテストします。
ko: 필요한 세부 정보를 채운 후 이메일 알림을 테스트하려면이 버튼을 클릭하십시오.
nb_no: klikk på denne knappen for å teste e-postvarsler etter at du har fylt de nødvendige detaljene.
nl: Klik op deze knop om e-mailmeldingen te testen nadat u de benodigde gegevens hebt ingevuld.
pl: Kliknij ten przycisk, aby przetestować powiadomienia e-mail po wypełnieniu wymaganych danych.
ru: Нажмите на эту кнопку, чтобы протестировать уведомления по электронной почте после того, как вы заполните необходимые данные.
sk: kliknite na toto tlačidlo na otestovanie e-mailových upozornení po tom, ako vyplníte požadované podrobnosti.
zh: 填写必需的信息后，单击此按钮可以测试电子邮件通知。

source: Sendu Telegraman Sciigon
cs: Odeslat oznámení telegramu
el: Αποστολή ειδοποίησης τηλεγράφων
es: Enviar notificación de telegram
fr: Envoyer une notification par Telegram
ja: Telegram通知を送信する
ko: Telegram 알림을 보내십시오
nb_no: Send Telegram-varsling
nl: Telegram-melding verzenden
ru: Отправить уведомление в Telegram
sk: Odoslať upozornenie na Telegram
zh: 发送Telegram通知

source: ebligu tion se vi volas ricevi telegraman mesaĝon kiam ajn moviĝa evento estas detektita
cs: Povolte to, pokud chcete obdržet zprávu telegramu, kdykoli je detekována pohyblivá událost
el: Ενεργοποιήστε αυτό εάν θέλετε να λάβετε ένα μήνυμα τηλεγράφου κάθε φορά που εντοπίζεται ένα κινούμενο συμβάν
es: habilítelo si desea recibir un mensaje de telegram cada vez que se detecte un evento de movimiento
fr: activez cette option si vous souhaitez recevoir un télégramme chaque fois qu'un événement en mouvement est détecté
ja: 動き検知のたびにTelegramメッセージを受信する場合は、これを有効にします
ko: 움직임 이벤트 감지시마다 텔레그램 메시지를 받으려면 활성화
nb_no: aktiver dette hvis du vil motta en telegrammelding når en bevegelig hendelse blir oppdaget
nl: schakel dit in als u een telegrambericht wilt ontvangen wanneer een bewegingsgebeurtenis wordt gedetecteerd
pl: włącz tę opcję, jeśli chcesz otrzymywać telegram za każdym razem, gdy zostanie wykryte zdarzenie ruchu
ru: Включите это, если вы хотите получать телеграмму при обнаружении движущегося события
sk: zapnite túto voľbu, ak chcete pri detekcii udalosti pohybu dostať správu cez Telegram
zh: 如果要在检测到运动事件时接收Telegram消息，请启用此功能

source: HTTP API ĵetono
cs: HTTP API Token
el: Το διακριτικό API HTTP
es: Token de API HTTP
fr: Jeton d'API HTTP
ja: HTTP APIトークン
ko: HTTP API 토큰
nb_no: HTTP API-token
nl: HTTP API-token
pl: Token API HTTP
ru: Токен HTTP API
sk: HTTP API token
zh: HTTP API令牌

source: Ekzemplo: 93847672:AACdSn843hsjJsh32bSmdN3sHsh2bsh0xRs_32dbcr1W
cs: Příklad: 93847672: AACDSN843HSJJSH32BSMDN3SHSH2BSH0XRS_32DBCR1W
el: Παράδειγμα: 93847672: AACDSN843HSJSH32BSMDN3SHSH2BSH0XRS_32DBCR1W
es: Ejemplo: 93847672: AACdSn843hsjJsh32bSmdN3sHsh2bsh0xRs_32dbcr1W
fr: Exemple : 93847672:AACdSn843hsjJsh32bSmdN3sHsh2bsh0xRs_32dbcr1W
ko: 예 : 93847672 : AACDSN843HSJSH32BSMDN3SHSH2BSH0XRS_32DBCR1W
nb_no: Eksempel: 93847672:AACdSn843hsjJsh32bSmdN3sHsh2bsh0xRs_32dbcr1W
nl: Voorbeeld: 93847672:AACdSn843hsjJsh32bSmdN3sHsh2bsh0xRs_32dbcr1W
pl: Przykład: 93847672:AACdSn843hsjJsh32bSmdN3sHsh2bsh0xRs_32dbcr1W
ru: Пример: 93847672: AACdSn843hsjJsh32bSmdN3sHsh2bsh0xRs_32dbcr1W
sk: Napríklad: 93847672:AACdSn843hsjJsh32bSmdN3sHsh2bsh0xRs_32dbcr1W
zh: 示例：93847672:AACdSn843hsjJsh32bSmdN3sHsh2bsh0xRs_32dbcr1W
