Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.js.po
Languages: ca, el, es, fi, it, nl, pl, ru, tr, zh

source: specialaj signoj ne rajtas en pasvorto
ca: no es permeten caràcters especials a la contrasenya
el: δεν επιτρέπονται ειδικοί χαρακτήρες στον κωδικό
es: no se permiten caracteres especiales en la contraseña
fi: erikoismerkkejä ei sallita salasanassa
it: i caratteri speciali non sono ammessi nella password
nl: het wachtwoord mag geen speciale tekens bevatten
pl: znaki specjalne w haśle nie są dozwolone
ru: спецсимволы не допускаются в пароле
tr: şifrede özel karakterlere izin verilmez
zh: 密码中不允许使用特殊字符

source: Ĉi tiu kampo estas deviga
ca: Aquest camp és obligatori
el: Αυτό το πεδίο είναι υποχρεωτικό
es: Este campo es obligatorio
fi: Tämä kenttä vaaditaan
it: Questo campo è obbligatorio
nl: Dit veld is verplicht
pl: To pole jest wymagane
ru: Это поле обязательно для заполнения
tr: Bu alan zorunludur
zh: 必填项

source: specialaj signoj ne rajtas en la nomo de kamerao
ca: els caràcters especials no estan permesos al nom de la càmera
el: δεν επιτρέπονται ειδικοί χαρακτήρες στο όνομα της κάμερας
es: no se permiten caracteres especiales en el nombre de la cámara
fi: erikoismerkit eivät ole sallittuja kameran nimessä
it: i caratteri speciali non sono ammessi nel nome della videocamera
nl: de naam van de camera mag geen speciale tekens bevatten
pl: znaki specjalne nie są dozwolone w nazwie kamery
ru: спецсимволы не допускаются в имени камеры
tr: kamera adı için özel karakterlere izin verilmez
zh: 摄像头名称中不允许使用特殊字符

source: valoro devas esti multoblo de 8
ca: el valor ha de ser múltiple de 8
el: η τιμή πρέπει να είναι πολλαπλάσια του 8
es: el valor debe ser un múltiplo de 8
fi: arvon on oltava 8:n kerrannainen
it: il valore deve essere un multiplo di 8
nl: waarde moet een veelvoud zijn van 8
pl: wartość musi być wielokrotnością 8
ru: значение должно быть кратным 8
tr: değer 8'in katı olmalıdır
zh: 值必须是8的倍数

source: specialaj signoj ne rajtas en radika voja nomo
ca: els caràcters especials no estan permesos al nom del directori arrel
el: ειδικοί χαρακτήρες δεν επιτρέπονται στο όνομα του ριζικού φακέλου
es: no se permiten caracteres especiales en el nombre del directorio raíz
fi: erikoismerkit eivät ole sallittuja juurihakemiston nimessä
it: i caratteri speciali non sono ammessi nel nome della cartella root
nl: het hoofdpad mag geen speciale tekens bevatten
pl: znaki specjalne nie są dozwolone w nazwie katalogu głównego
ru: спецсимволы не допускаются в имени корневого пути
tr: kök yol adına özel işaretlere izin verilmez
zh: 根路径名中不允许使用特殊字符

source: dosieroj ne povas esti kreitaj rekte en la radiko de via sistemo
ca: no es poden crear fitxers directament a l'arrel del vostre sistema
el: αρχεία δεν μπορούν να δημιουργηθούν κατευθείαν στο root του συστήματός σας
es: los archivos no se pueden crear directamente en la raíz de su sistema
fi: tiedostoja ei voi luoda suoraan järjestelmän juureen
it: i file non possono essere creati direttamente nella cartella root
nl: bestanden kunnen niet rechtstreeks aangemaakt worden in de hoofdmap van uw systeem
pl: nie można tworzyć plików bezpośrednio w katalogu głównym systemu
ru: файлы не могут быть созданы в корне вашей системы
tr: dosyalar doğrudan sisteminizin kök dizininde oluşturulamaz
zh: 不能在系统根目录中创建文件

source: enigu validan retpoŝtadreson
ca: introduïu una adreça de correu electrònic vàlida
el: εισάγετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου
es: ingrese una dirección de correo electrónico válida
fi: syötä voimassa oleva sähköpostiosoite
it: inserisci un indirizzo email valido
nl: voer een geldig e-mailadres in
pl: wprowadź prawidłowy adres e-mail
ru: введите действительный адрес электронной почты
tr: geçerli bir e-posta adresi girin
zh: 输入有效的电子邮箱

source: enigu liston de koma apartaj validaj retpoŝtadresoj
ca: introduïu una llista d'adreces de correu electrònic vàlides separades per comes
el: εισάγετε μια λίστα με έγκυρες, διαχωρισμένες με κόμμα, διευθύνσεις ηλεκτρονικού ταχυδρομείου
es: ingrese una lista de direcciones de correo electrónico válidas separadas por comas
fi: kirjoita pilkuilla eroteltu luettelo kelvollisista sähköpostiosoitteista
it: inserisci un elenco di indirizzi email validi separati da virgola
nl: voer een door komma's gescheiden lijst van geldige e-mailadressen in
pl: wprowadź listę prawidłowych adresów e-mail oddzielonych przecinkami
ru: введите список действительных адресов электронной почты, разделенных запятыми
tr: koma'nın ayrı geçerli e-posta adreslerinin bir listesini girin
zh: 输入以逗号分隔的有效电子邮件地址列表

source: specialaj signoj ne rajtas en dosiernomo
ca: els caràcters especials no estan permesos al nom del fitxer
el: ειδικοί χαρακτήρες δεν επιτρέπονται στο όνομα του αρχείου
es: no se permiten caracteres especiales en el nombre del archivo
fi: erikoismerkit eivät ole sallittuja tiedoston nimessä
it: i caratteri speciali non sono ammessi nel nome file
nl: de bestandsnaam mag geen speciale tekens bevatten
pl: znaki specjalne nie są dozwolone w nazwie pliku
ru: спецсимволы не допускаются в имени файла
tr: dosya adında özel karakterlere izin verilmez
zh: 文件名中不允许使用特殊字符

source: enigu validan valoron
ca: introduïu un valor vàlid
el: εισάγετε μια έγκυρη τιμή
es: ingrese un valor válido
fi: syötä kelvollinen arvo
it: inserisci un valore valido
nl: voer een geldige waarde in
pl: wprowadź prawidłową wartość
ru: введите допустимое значение
tr: geçerli değeri girin
zh: 输入一个有效值

source: Ĉi rekursie forigos ĉiujn dosierojn ĉeestantajn en la nuba dosierujo "
ca: Això eliminarà recursivament tots els fitxers presents a la carpeta del núvol "
el: Αυτό θα διαγράψει όλα τα αρχεία και τους υποφακέλους που βρίσκονται στον cloud φάκελο "
es: Esto eliminará recursivamente todos los archivos en la carpeta de la nube "
fi: Tämä poistaa rekursiivisesti kaikki pilvikansiossa olevat tiedostot ”
it: Questa azione eliminerà tutti i file nella cartella cloud in modo ricorsivo"
nl: Hiermee worden alle bestanden in de cloud map recursief verwijderd "
pl: Spowoduje to rekurencyjne usunięcie wszystkich plików obecnych w katalogu chmury "
ru: Это рекурсивно удалит все файлы в папке облака "
tr: Bu, bulut klasöründe bulunan tüm dosyaları yinelemeli olarak silecektir
zh: 将递归删除云文件夹中的所有文件”

source: ", ne nur tiuj alŝutitaj de motionEye!
ca: ", no només els penjats per motionEye!
el: ", όχι μόνο αυτά που έχουν ανέβει από το motionEye!
es: ", no solo los subidos por motionEye!
fi: ", ei pelkästään motionEyen lataamat!
it: ", non solo quelli caricati da motionEye!
nl: ", ook diegene die niet zijn weggeschreven door motionEye!
pl: ”, nie tylko przesłanych przez motionEye!
ru: ", а не только загруженные motionEye!
tr: ", sadece motionEye tarafından yüklenenler değil!
zh: ”，不只是由motionEye上传的！

source: Ĉi rekursie forigos ĉiujn malnovajn amaskomunikilajn dosierojn en la dosierujo "
ca: Això eliminarà recursivament tots els fitxers multimèdia antics presents al directori "
el: Αυτό θα διαγράψει όλα τα παλιά αρχεία πολυμέσων που βρίσκονται στο φάκελο και στους υποφακέλους του "
es: Esto eliminará de forma recursiva todos los archivos multimedia antiguos en la carpeta "
fi: Tämä poistaa rekursiivisesti kaikki vanhat mediatiedostot kansiosta "
it: Questa azione eliminerà tutti i vecchi file multimediali nella cartella "
nl: Hiermee worden alle oude mediabestanden in de map recursief verwijderd "
pl: To spowoduje rekurencyjne usunięcie wszystkich starych plików multimedialnych znajdujących się w katalogu "
ru: Это рекурсивно удалит все старые медиа-файлы в папке "
tr: Bu, klasördeki tüm eski medya dosyalarını yinelemeli olarak silecektir "
zh: 将递归删除文件夹中所有过期的媒体文件”

source: ", ne nur tiuj kreitaj de motionEye!
ca: ", no només els creats per motionEye!
el: ", όχι μόνο αυτά που δημιουργήθηκαν από το motionEye!
es: ", no solo los creados por motion Eye!
fi: ", ei vain motionEyen luomat!
it: ", non solo quelli creati da motionEye!
nl: ", ook diegene die niet zijn aangemaakt door motionEye!
pl: ", nie tylko tych stworzonych przez motionEye!
ru: ", а не только созданные motionEye!
tr: ", sadece motionEye tarafından yaratılanlar değil!
zh: ”，不只是由motionEye创建的！

source: Ne eblas redakti la maskon sen valida kameraa bildo!
ca: No es pot editar la màscara sense una imatge de la càmera vàlida!
el: Δεν μπορείτε να επεξεργαστείτε τη μάσκα χωρίς μια έγκυρη εικόνα από την κάμερα!
es: ¡No se puede editar la máscara sin una imagen de cámara válida!
fi: Maskia ei voida muokata ilman kelvollista kuvaa kameralta!
it: Non è possibile modificare la maschera senza un'immagine della videocamera valida!
nl: Het masker kan niet zonder een geldig camerabeeld worden bewerkt!
pl: Nie można edytować maski bez prawidłowego obrazu z kamery!
ru: Невозможно изменить маску без действительного изображения с камеры!
tr: Geçerli bir kamera görüntüsü olmadan maskeyi düzenlemek mümkün değildir!
zh: 无法在摄像头无效的情况下编辑蒙版！

source: Propra
ca: Personalitzat
el: Προσαρμοσμένες
es: Personalizado
fi: Mukautettu
it: Personalizzato
nl: Aangepast
pl: Niestandardowy
ru: Свой
tr: Özel
zh: 自定义

source: Propra dosierindiko
ca: Ruta personalitzada
el: Προσαρμοσμένη διαδρομή
es: Ruta personalizada
fi: Mukautettu palku
it: Percorso personalizzato
nl: Aangepaste map
pl: Ścieżka niestandardowa
ru: Пользовательский путь
tr: Özel dosya göstergesi
zh: 自定义路径

source: Retan kunlokon
ca: Compartició de xarxa
el: Κοινόχρηστο Δικτύου
es: Carpeta Compartida en red
fi: Verkkojako
it: Risorsa di rete
nl: Netwerk locatie
pl: Udział sieciowy
ru: Сетевая папка
tr: Ağ ortak konumu
zh: 在线连接

source: Via retumilo ne efektivigas ĉi tiun funkcion!
ca: El vostre navegador no implementa aquesta funció!
el: Ο περιηγητής σας δεν υλοποιεί αυτήν τη λειτουργία!
es: ¡Su navegador no implementa esta función!
fi: Selaimesi ei tue tätä toimintoa!
it: Il tuo browser non supporta questa funzione!
nl: Uw browser ondersteund niet deze functie!
pl: Twoja przeglądarka nie obsługuje tej funkcji!
ru: Ваш браузер не поддерживает эту функцию!
tr: Tarayıcınız bu işlevi uygulamıyor!
zh: 您的浏览器不支持此功能！

source: Apliki
ca: Aplicar
el: Εφαρμογή
es: Aplicar
fi: Käytä
it: Applica
nl: Toepassen
pl: Zastosuj
ru: Применить
tr: Uygula
zh: 应用修改

source: Certigu, ke ĉiuj agordaj opcioj validas!
ca: Assegureu-vos que totes les opcions de configuració siguin vàlides!
el: Βεβαιωθείτε ότι όλες οι επιλογές παραμετροποίησης είναι έγκυρες!
es: ¡Asegúrese de que todas las opciones de configuración sean válidas!
fi: Varmista, että kaikki asetukset ovat kelvollisia!
it: Assicurati che tutte le opzioni siano valide!
nl: Zorg ervoor dat alle configuratie-instellingen geldig zijn!
pl: Upewnij się, że wszystkie opcje konfiguracji są prawidłowe!
ru: Убедитесь, что все параметры конфигурации действительны!
tr: Tüm yapılandırma seçeneklerinin geçerli olduğundan emin olun!
zh: 请检查所有配置项是否有效！

source: Ĉi tio rekomencos la sistemon. Daŭrigi?
ca: Això reiniciarà el sistema. Voleu continuar?
el: Αυτό θα επανεκκινήσει το σύστημα. Συνέχεια;
es: Esto reiniciará el sistema. ¿Continuar?
fi: Tämä käynnistää järjestelmän uudelleen. Jatketaanko?
it: Il sistema verrà riavviato. Continuare?
nl: Hiermee wordt het systeem opnieuw gestart. Doorgaan?
pl: To spowoduje ponowne uruchomienie systemu. Kontynuować?
ru: Это перезагрузит систему. Продолжить?
tr: Bu, sistemi yeniden başlatır. Devam mı?
zh: 是否重新启动系统？

source: Vere fermiti sistemon?
ca: Realment desitja tancar el sistema?
el: Πραγματικά θέλετε να γίνει τερματισμός;
es: ¿Realmente desea apagar el sistema?
fi: Haluatko varmasti sammuttaa?
it: Spegnere il sistema?
nl: Systeem echt afsluiten?
pl: Na pewno wyłączyć?
ru: Выключить систему?
zh: 确认关机？

source: Malŝaltita
ca: Apagat
el: Απενεργοποιημένο
es: Apagado
fi: Sammutettu
it: Spento
nl: Afsluiten
pl: Wyłączony
ru: Выключен
tr: Engelli
zh: 关机

source: Ĉu vere restartigi ?
ca: Realment desitja reiniciar?
el: Πραγματικά θέλετε να γίνει επανεκκίνηση;
es: ¿Realmente desea reiniciar?
fi: Haluatko varmasti käynnistää uudelleen?
it: Confermi di voler riavviare?
nl: Echt opnieuw starten?
pl: Na pewno zrestartować?
ru: Действительно перезагрузить?
zh: 是否重启？

source: La sistemo rekomencis!
ca: El sistema s'ha reiniciat!
el: Το σύστημα επανεκκινήθηκε!
es: ¡El sistema ha sido reiniciado!
fi: Järjestelmä on käynnistetty uudelleen!
it: Il sistema è stato riavviato!
nl: Het systeem is opnieuw gestart!
pl: System został zrestartowany!
ru: Система перезапущена!
tr: Sistem yeniden başlatıldı!
zh: 系统已重启！

source: Bonvolu apliki unue la modifitajn agordojn!
ca: Si us plau, apliqueu primer la configuració modificada!
el: Παρακαλώ εφαρμόστε πρώτα τις τροποποιημένες ρυθμίσεις!
es: ¡Por favor aplique primero la configuración modificada!
fi: Ole hyvä, ja ota käyttöön mukautetut asetukset ensin!
it: Per favore applica le impostazioni modificate prima!
nl: Pas eerst de gewijzigde instellingen toe!
pl: Najpierw potwierdź modyfikację ustawień!
ru: Сначала примените измененные настройки!
tr: Lütfen önce değiştirilen ayarları uygulayın!
zh: 请先应用设置更改！

source: Neniu fotilo por forigi!
ca: No hi ha cap càmera per eliminar!
el: Δεν υπάρχει κάμερα για αφαίρεση!
es: ¡No hay cámara para quitar!
fi: Ei kameraa poistettavaksi!
it: Nessuna videocamera da rimuovere!
nl: Geen camera aanwezig om te verwijderen!
pl: Brak kamery do usunięcia!
ru: Нет камеры для удаления!
tr: Silinecek kamera yok!
zh: 无摄像头可移除！

source: Ĉu forigi kameraon
ca: Elimina la càmera
el: Αφαίρεση κάμερας
es: Quitar cámara
fi: Poista kamera
it: Rimuovi la videocamera
nl: Verwijder camera
pl: Usuń kamerę
ru: Удалить камеру
tr: Kamerayı sil
zh: 移除摄像头

source: motionEye estas ĝisdatigita (aktuala versio:
ca: motionEye està actualitzat (versió actual:
el: Το motionEye είναι ενημερωμένο (τρέχουσα έκδοση:
es: motionEye está actualizado (versión actual:
fi: motionEye on päivitetty (tämänhetkinen versio:
it: motionEye è aggiornato (versione corrente:
nl: motionEye is bijgewerkt tot de laatste versie (huidige versie:
pl: motionEye jest aktualne (aktualna wersja:
ru: motionEye обновлён (текущая версия:
tr: motionEye güncellendi (güncel sürüm:
zh: motionEye已最新（当前版本：

source: Nova versio havebla:
ca: Nova versió disponible:
el: Νέα έκδοση διαθέσιμη:
es: Nueva versión disponible:
fi: Uusi versio saatavilla:
it: Nuova versione disponibile:
nl: Nieuwe versie beschikbaar:
pl: Dostępna jest nowa wersja:
ru: Доступна новая версия:
tr: Yeni sürüm mevcut:
zh: 新版本可用：

source: . Ĝisdatigi?
ca: . Actualitzar?
el: . Ενημέρωση;
es: . Actualizar?
fi: . Päivitä?
it: . Aggiornare?
nl: . Bijwerken?
pl: . Zaktualizować?
ru: . Обновить?
tr: . Güncelleme ?
zh: ，立即更新？

source: motionEye estis sukcese ĝisdatigita!
ca: motionEye s'ha actualitzat correctament!
el: Το motionEye ενημερώθηκε με επιτυχία!
es: motionEye ha sido actualizado con éxito!
fi: motionEye on päivitetty onnistuneesti!
it: motionEye è stato aggiornato correttamente!
nl: motionEye is succesvol bijgewerkt!
pl: motionEye zostało pomyślnie zaktualizowane!
ru: motionEye был успешно обновлен!
tr: motionEye başarıyla güncellendi!
zh: motionEye已成功更新！

source: Ĝisdatigo malsukcesis!
ca: L'actualització ha fallat!
el: Η ενημέρωση απέτυχε!
es: ¡Actualización fallida!
fi: Päivitys epäonnistui!
it: Aggiornamento fallito!
nl: Het bijwerken is mislukt!
pl: Aktualizacja nieudana!
ru: Обновление не удалось!
tr: Güncelleme başarısız oldu!
zh: 更新失败！

source: La ĝisdatiga procezo malsukcesis!
ca: Ha fallat el procés d'actualització!
el: Η διαδικασία ενημέρωσης απέτυχε!
es: ¡El proceso de actualización falló!
fi: Päivitysprosessi epäonnistui!
it: Il processo di aggiornamento non è andato a buon fine!
nl: Het bijwerkproces is mislukt!
pl: Proces aktualizacji nie powiódł się!
ru: Процесс обновления не удался!
tr: Güncelleme işlemi başarısız oldu!
zh: 升级失败！

source: Rezerva dosiero
ca: Fitxer de còpia de seguretat
el: Αρχείο Αντιγράφου Ασφαλείας
es: Archivo de respaldo
fi: Varmuuskopiotiedosto
it: File di backup
nl: Backup bestand
pl: Plik kopii zapasowej
ru: Резервный файл
tr: Yedek dosya
zh: 备份文件

source: La rezervan dosieron, kiun vi antaŭe elŝutis.
ca: el fitxer de còpia de seguretat que heu descarregat prèviament.
el: το αρχείο αντιγράφου ασφαλείας που κάνατε πριν λήψη.
es: El archivo de respaldo que descargó anteriormente.
fi: Varmuuskopiotiedosto, jonka latasit aiemmin.
it: file di backup scaricato in precedenza.
nl: Het eerder gedownloade back-upbestand.
pl: Plik kopii zapasowej, który wcześniej pobrałeś.
ru: Файл резервной копии, который вы скачали ранее.
tr: Daha önce indirdiğiniz yedekleme dosyası.
zh: 您先前下载的备份文件。

source: Restaŭrigi Agordon
ca: Restaura la configuració
el: Επαναφορά Ρυθμίσεων
es: Restaurar configuración
fi: Palauta asetukset
it: Ripristina configurazione
nl: Configuratie terugzetten
pl: Przywróć konfigurację
ru: Восстановить конфигурацию
tr: Yapılandırmayı Geri Yükle
zh: 配置加载

source: Restaŭriganta agordon ...
ca: S'està restaurant la configuració ...
el: Γίνεται επαναφορά ρυθμίσεων...
es: Se está restaurando la configuración ...
fi: Palautetaan asetuksia ...
it: Ripristino della configurazione ...
nl: Configuratie wordt teruggezet ...
pl: Przywracanie konfiguracji...
ru: Восстановление конфигурации ...
tr: Yapılandırma geri yükleniyor...
zh: 配置加载中...

source: La agordo restaŭrigis!
ca: La configuració s'ha restaurat!
el: Η επαναφορά ρυθμίσεων έγινε!
es: ¡La configuración ha sido restaurada!
fi: Asetukset on palautettu!
it: La configurazione è stata ripristinata!
nl: De instellingen zijn teruggezet!
pl: Konfiguracja została przywrócona!
ru: Конфигурация была восстановлена!
tr: Ayar geri yüklendi!
zh: 配置已加载！

source: Malsukcesis restaŭri la agordon!
ca: No s'ha pogut restaurar la configuració!
el: Αποτυχία επαναφοράς ρυθμίσεων!
es: ¡Error al restaurar la configuración!
fi: Asetusten palauttaminen epäonnistui!
it: Impossibile ripristinare la configurazione!
nl: De instellingen kunnen niet worden teruggezet!
pl: Nie udało się przywrócić konfiguracji!
ru: Не удалось восстановить конфигурацию!
tr: Yapılandırma geri yüklenemedi!
zh: 配置加载失败！

source: Aliri la alŝutan servon malsukcesis:
ca: No s'ha pogut accedir al servei de càrrega:
el: Αποτυχία πρόσβασης στην υπηρεσία μεταφόρτωσης:
es: Error al acceder al servicio de carga:
fi: Lähetyspalveluun pääsy epäonnistui:
it: Accesso al servizio di caricamento non riuscito:
nl: Toegang tot de uploadservice is mislukt:
pl: Dostęp do usługi przesyłania nie powiódł się:
ru: Не удалось получить доступ к службе загрузки:
zh: 连接上传服务失败：

source: Aliri la alŝutan servon sukcesis!
ca: S'ha pogut accedir al servei de càrrega!
el: Επιτυχής πρόσβαση στην υπηρεσία μεταφόρτωσης!
es: ¡El acceso al servicio de carga fue exitoso!
fi: Latauspalveluun pääsy onnistui!
it: L'accesso al servizio di caricamento è andato a buon fine!
nl: Toegang tot de uploadservice is gelukt!
pl: Uzyskanie dostępu do usługi przesyłania powiodło się!
ru: Доступ к службе загрузки был успешным!
tr: Yükleme hizmetine erişim başarılı oldu!
zh: 连接上传服务成功！

source: Sciiga retpoŝto fiaskis:
ca: La notificació per correu electrònic ha fallat:
el: Ειδοποίηση ηλ. ταχυδρομείου απέτυχε:
es: La notificación por correo ha fallado:
fi: Sähköposti-ilmoitus epäonnistui:
it: Notifica per email non riuscita:
nl: Verzenden notificatie mail is mislukt:
pl: Nie udało się wysłać e-maila z powiadomieniem:
ru: Оповещение по эл. почте не удалось:
tr: Bildirim e-postası başarısız oldu:
zh: 通知邮件失败：

source: Certiĝu, ke ĉiuj agordaj opcioj estas validaj!
ca: Assegureu-vos que totes les opcions de configuració siguin vàlides!
el: Βεβαιωθείτε ότι όλες οι επιλογές παραμετροποίησης είναι έγκυρες!
es: ¡Asegúrese de que todas las opciones de configuración sean válidas!
fi: Varmista, että kaikki asetukset ovat kelvollisia!
it: Assicurati che tutte le opzioni siano valide!
nl: Zorg ervoor dat alle configuratie-instellingen geldig zijn!
pl: Upewnij się, że wszystkie opcje konfiguracji są prawidłowe!
ru: Убедитесь, что все параметры конфигурации верны!
tr: Tüm yapılandırma seçeneklerinin, geçerli olduğundan emin olun!
zh: 请确认所有配置项都有效！

source: Sciiga Telegramo fiaskis:
ca: La notificació de Telegram ha fallat:
el: Ειδοποίηση μέσω Telegram απέτυχε:
es: Falló en la notificación de telegram:
fi: Telegram ilmoitus epäonnistui:
it: Notifica Telegram fallita:
nl: Notificatie melding mislukt:
pl: Nie udało się wysłać wiadomości Telegram z powiadomieniem:
ru: Оповещение через Telegram не удалось:
zh: 通知Telegram失败：

source: Sciiga Telegramo sukcesis!
ca: La notificació Telegram s'ha enviat correctament!
el: Ειδοποίηση μέσω Telegram επιτυχής!
es: ¡La notificación de telegram funcionó!
fi: Telegram-ilmoitus onnistui!
it: Notifica Telegram inviata!
nl: Notificatie melding succesvol!
pl: Powiadomienie Telegram powiodło się!
ru: Уведомление по Telegram успешно!
zh: 通知Telegram成功！

source: Aliro al retdividado fiaskis:
ca: No s'ha pogut accedir a la compartició de xarxa:
el: Αποτυχία πρόσβασης στο κοινόχρηστο δικτύου:
es: El acceso a la transmisión de red falló:
fi: Verkkojakoon yhdistäminen epäonnistui:
it: Accesso alla risorsa di rete non riuscito:
nl: Toegang tot netwerk locatie mislukt:
pl: Dostęp do udziału sieciowego nie powiódł się:
ru: Доступ к сетевой папке не удался:
tr: Ağ paylaşımına erişim başarısız oldu:
zh: 访问网络共享失败：

source: Aliro al retdividado sukcesis!
ca: S'ha pogut accedir a la xarxa compartida!
el: Η πρόσβαση στο κοινόχρηστο δικτύου ήταν επιτυχής!
es: ¡El acceso a la carpeta compartida ha sido exitoso!
fi: Verkkojakoon yhdistäminen onnistui!
it: Accesso alla risorsa di rete avvenuto con successo!
nl: Toegang tot netwerk locatie succesvol!
pl: Uzyskanie dostępu do udziału sieciowego powiodło się!
ru: Доступ к сетевой папке успешен!
tr: Ağ paylaşımına erişim başarılı!
zh: 访问网络共享成功！

source: Ĉu vere forigi ĉi tiun dosieron?
ca: Esteu segurs que voleu suprimir aquest fitxer?
el: Πραγματικά διαγραφή αυτού του αρχείου;
es: ¿Realmente desea borrar este archivo?
fi: Haluatko varmasti poistaa tämän tiedoston?
it: Eliminare il file?
nl: Wil je dit bestand echt verwijderen?
pl: Na pewno usunąć ten plik?
ru: Действительно удалить этот файл?
tr: Bu dosyayı gerçekten silmek istiyor musunuz?
zh: 是否删除此文件？

source: Ĉu vere forigi ĉiujn bildojn de "%(group)s"?
ca: Realment voleu eliminar totes les imatges de "%(group)s"?
el: Πραγματικά διαγραφή όλων των εικόνων από τα "%(group)s";
es: ¿Realmente deseas eliminar todas las imágenes de "%(group)s"?
fi: Haluatko varmasti poistaa kaikki kuvat "%(ryhmästä/ryhmistä)"?
it: Eliminare tutte le immagini da "%(group)s"?
nl: Werkelijk alle afbeeldingen uit "%(group)s" verwijderen?
pl: Na pewno usunąć wszystkie zdjęcia z grupy "%(group)s"?
ru: Действительно удалить все изображения из "%(group)s"?
tr: "%(group)s" grubundaki tüm görseller gerçekten silinsin mi?
zh: 是否删除"%(group)s"组中的所有图片？

source: Ĉu vere forigi ĉiujn filmojn de "%(group)s"?
ca: Realment voleu eliminar totes les pel·lícules de "%(group)s"?
el: Πραγματικά αφαίρεση όλων των βίντεο από τα "%(group)s";
es: ¿Eliminar realmente todas las películas de "%(group)s"?
fi: Haluatko varmasti poistaa kaikki videot "%(ryhmästä/ryhmistä)"?
it: Rimuovere tutte le registrazioni da "%(group)s"?
nl: Werkelijk alle films uit "%(group)s" verwijderen?
pl: Na pewno usunąć wszystkie filmy z "%(group)s"?
ru: Удалить все видео из "%(group)s"?
tr: "%(group)s" grubundaki tüm filmler gerçekten silinsin mi?
zh: 是否删除"%(group)s"中的所有录像？

source: Ĉu vere forigi ĉiujn ne grupigitajn bildojn?
ca: Realment voleu eliminar totes les imatges no agrupades?
el: Πραγματικά διαγραφή όλων των μη ομαδοποιημένων εικόνων;
es: ¿Realmente desea eliminar todas las imágenes desagrupadas?
fi: Haluatko varmasti poistaa kaikki ryhmiin kuulumattomat kuvat?
it: Eliminare tutte le immagini non raggruppate?
nl: Werkelijk alle niet gegroepeerde afbeeldingen verwijderen?
pl: Czy na pewno usunąć wszystkie niezgrupowane zdjęcia?
ru: Действительно удалить все несгруппированные изображения?
tr: Gruplandırılmamış tüm görseller gerçekten silinsin mi?
zh: 是否删除所有未分组的图像？
