Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: la uzantnomo kiu estu provizita kiam vi aliras la reton dosierujon (lasu malplena se neniu uzantnomo estas bezonata)
cs: Uživatelské jméno, které je poskytováno při přístupu k síťovému adresáři (ponechte prázdné, pokud není vyžadováno žádné uživatelské jméno)
el: Το όνομα χρήστη που παρέχεται όταν έχετε πρόσβαση στον κατάλογο δικτύου (αφήστε άδειο εάν δεν απαιτείται όνομα χρήστη)
es: el nombre de usuario que se proporcionará al acceder al directorio de red (déjelo en blanco si no se requiere nombre de usuario)
fr: le nom d'utilisateur à fournir lors de l'accès au répertoire réseau (laissez vide si aucun nom d'utilisateur n'est requis)
ja: ネットワークディレクトリにアクセスするときに使用するユーザー名（ユーザ名が不要な場合は空白のままにします）
ko: 네트워크 디렉토리에 액세스 할 때 제공되는 사용자 이름 (사용자 이름이 필요하지 않은 경우 비워 두십시오)
nb_no: brukernavnet som skal brukes når for å få tilgang til nettverkskatalogen (la være tomt hvis det ikke er nødvendig å bruke brukernavn)
nl: de gebruikersnaam die meegegeven moet worden bij het benaderen van de gedeelde map (laat leeg als geen gebruikersnaam vereist is)
pl: nazwa użytkownika, która ma zostać podana podczas uzyskiwania dostępu do udziału sieciowego (pozostaw puste, jeśli nazwa użytkownika nie jest wymagana)
ru: имя пользователя, которое должно быть предоставлено при доступе к сетевому ресурсу (оставьте пустым, если имя пользователя не требуется)
sk: meno používateľa, ktoré je potrebné zadať pre prístup ku zdieľanému prostriedku (nechajte prázdne, ak sa zadávanie mena nevyžaduje)
zh: 访问网络共享时要提供的用户名（如果不需要用户名，请保留空白）

source: Pasvorton
cs: Heslo
el: Κωδικός πρόσβασης
es: Contraseña
fr: Mot de passe
ko: 비밀번호
nb_no: Nettverksdeling Passord
nl: Wachtwoord
pl: Hasło
ru: Пароль ресурса
sk: Heslo pre zdieľanie
zh: 网络共享密码

source: la pasvorto bezonata de la reto dosierujo (lasi malplena se neniu pasvorto estas bezonata)
cs: Heslo požadované v síťovém adresáři (ponechte prázdné, pokud není vyžadováno žádné heslo)
el: Ο κωδικός πρόσβασης που απαιτείται από τον κατάλογο δικτύου (αφήστε άδειο εάν δεν απαιτείται κωδικός πρόσβασης)
es: la contraseña requerida por el directorio de red (déjelo en blanco si no se requiere contraseña)
fr: le mot de passe requis par le répertoire réseau (laissez vide si aucun mot de passe n'est requis)
ko: 네트워크 디렉토리에서 요구하는 비밀번호 (비밀번호가 필요없는 경우 비워 두는 남겨 둡니다)
nb_no: passordet som kreves av nettverksdelingen (la være tomt hvis det ikke er nødvendig med passord)
nl: het wachtwoord dat meegegeven moet worden bij het benaderen van de gedeelde map (laat leeg als geen wachtwoord vereist is)
pl: hasło wymagane przez udział sieciowy (pozostaw puste, jeśli hasło nie jest wymagane)
ru: пароль, требуемый сетевым ресурсом (оставьте пустым, если пароль не требуется)
sk: heslo vyžadované sieťovým zdieľaním (nechajte prázdna, ak zadanie hesla nie je potrebné)
zh: 网络共享所需的密码（如果不需要密码，请留空）

source: Radika dosierujo
cs: Kořenový adresář
el: Ριζικός κατάλογος
es: Directorio raíz
fr: Répertoire racine
ko: 루트 디렉토리
nb_no: Rotkatalogen
nl: Hoofdmap
pl: Katalog główny
ru: Корневая директория
sk: Koreňový adresár
zh: 根目录

source: la radika vojo (sur la elektita stokada aparato), kie la dosieroj estos konservitaj
cs: Kořenová cesta (na vybraném úložném zařízení), kde budou soubory uloženy
el: Η διαδρομή ρίζας (στην επιλεγμένη συσκευή αποθήκευσης) όπου θα αποθηκευτούν τα αρχεία
es: la ruta raíz (en el dispositivo de almacenamiento seleccionado) donde se almacenarán los archivos
fr: le chemin racine (sur le périphérique de stockage sélectionné) où les fichiers seront stockés
ja: ファイルが保存されるルートパス（選択したストレージデバイス上のパス）
ko: 파일이 저장 될 루트 경로 (선택된 저장 장치)
nb_no: rotbanen (på den valgte lagringsenheten) der filene blir lagret
nl: het pad naar de map (op het aangegeven opslagapparaat) waar de mediabestanden opgeslagen dienen te worden
pl: ścieżka główna (na wybranym urządzeniu pamięci masowej), w której zostaną zapisane pliki
ru: корневой путь (на выбранном накопителе), где будут храниться файлы
sk: cesta ku koreňu (na vybranom zariadení úložiska), kam budú súbory ukladané
zh: 用于存储文件的根路径（在所选存储设备上）

source: Testi la reton dosierujon
cs: Vyzkoušejte síťovou složku
el: Δοκιμάστε το φάκελο δικτύου
es: Probar el directorio de red
fr: Testez le répertoire réseau
ja: 共有をテスト
ko: 네트워크 폴더를 테스트하십시오
nb_no: Test nettverksdeling
nl: Test verbinding
pl: Przetestuj katalog sieciowy
ru: Проверить сетевой ресурс
sk: Otestovať zdieľanie
zh: 测试网络共享

source: alklaku ĉi tiun butonon por testi la retan kunlokon post kiam vi plenigis la postulatajn detalojn
cs: Kliknutím na toto tlačítko vyzkoušíte online ko -location po vyplnění požadovaných podrobností
el: Κάντε κλικ σε αυτό το κουμπί για να ελέγξετε την ηλεκτρονική συνάντηση μετά από να συμπληρώσετε τις απαιτούμενες λεπτομέρειες
es: haga clic en este botón para probar la conexión de red después de haber completado los detalles requeridos
fr: cliquez sur ce bouton pour tester la connexion réseau après avoir rempli les détails requis
ja: 必要な情報を入力してからこのボタンをクリックして共有フォルダへの接続をテストします
ko: 세부사항을 채운 뒤 네트워크 연결 공유를 시험하려면 이 버튼을 클릭하십시오
nb_no: klikk på denne knappen for å teste tilkobling til nettverksdelingen etter at du har fylt de nødvendige detaljene
nl: druk op deze knop om de verbinding met de gedeelde map te controleren na het invullen van de benodigde gegevens
pl: kliknij ten przycisk, aby przetestować dostęp do udziału sieciowego po wprowadzeniu wymaganych informacji
ru: нажмите эту кнопку, чтобы проверить соединение после заполнения необходимых данных
sk: kliknite na toto tlačidlo na otestovanie pripojenia ku zdieľanému prostriedku po tom, ako ste vyplnili všetky potrebné polia
zh: 填写所需的详细信息后，请单击此按钮以测试网络共享连接

source: Uzado de Disko
cs: Pomocí disku
el: Χρησιμοποιώντας δίσκο
es: Uso del disco
fr: Utilisation du disque
ko: 디스크 사용
nb_no: Diskbruk
nl: Schijfgebruik
pl: Użycie dysku
ru: Использование диска
sk: Využitie disku
zh: 磁盘使用率

source: la uzata/tuta grandeco de la disko, kie loĝas la radika dosierujo
cs: Použitá/celková velikost disku, kde žije kořenový adresář
el: το χρησιμοποιημένο/συνολικό μέγεθος του δίσκου όπου ζει ο ριζικός κατάλογος
es: el tamaño usado/total del disco donde reside el directorio raíz
fr: la taille utilisée/totale du lecteur où réside le répertoire racine
ja: ルートディレクトリが存在するドライブの使用中/全体サイズ
ko: 루트 디렉토리가 사는 디스크의 중고/총 크기
nb_no: den brukte/totale størrelsen på disken der rotkatalogen er
nl: hoeveel van de opslagruimte van het opslagapparaat al gebruikt is
pl: używany/całkowity rozmiar dysku, na którym znajduje się katalog główny
ru: используемый/общий размер диска, на котором находится корневой каталог
sk: použitá/celková veľkosť disku, na ktorom sa nachádza koreňový adresár
zh: 根目录所在磁盘已用空间/所有空间大小

source: Alŝutu Mediajn Dosierojn
cs: Nahrajte environmentální soubory
el: Μεταφορτώστε τα περιβαλλοντικά αρχεία
es: Subir archivos multimedia
fr: Télécharger des fichiers multimédias
ja: メディアファイルをアップロード
ko: 환경 파일 업로드
nb_no: Last opp medie filer
nl: Upload mediabestanden
pl: Prześlij pliki multimedialne
ru: Загрузить медиафайлы
sk: Nahrávať multimediálne súbory
zh: 上传媒体文件

source: aktivigu ĉi tiun opcion, se vi volas, ke viaj amaskomunikiloj estu alŝutitaj al ekstera servo
cs: Aktivujte tuto možnost, pokud chcete, aby vaše média byla nahrána do externí služby
el: Ενεργοποιήστε αυτήν την επιλογή εάν θέλετε να μεταφορτωθούν τα μέσα σας σε εξωτερική υπηρεσία
es: active esta opción si desea que sus medios se carguen a un servicio externo
fr: activez cette option si vous souhaitez que vos médias soient téléchargés vers un service externe
ja: メディアファイルを外部サーバにアップロードする場合は、このオプションを有効にします
ko: 미디어 파일을 외부 서비스로 업로드하려면 활성화하십시오
nb_no: aktiver dette alternativet hvis du vil at media skal lastes opp til en ekstern tjeneste
nl: schakel dit in als u de mediabestanden wilt uploaden naar een externe dienst
pl: włącz tę opcję, jeśli chcesz, aby Twoje pliki multimedialne były przesyłane do usługi zewnętrznej
ru: включите, если вы хотите, чтобы ваши медиафайлы были загружены во внешний сервис
sk: zapnite túto voľbu, ak chcete aby sa multimediálne súbory nahrávali na externú službu
zh: 如果您希望将媒体上传到外部服务，请激活此选项

source: Alŝutu Bildojn
cs: Nahrajte obrázky
el: Ανεβάστε φωτογραφίες
es: Subir imágenes
fr: Télécharger des images
ja: 画像をアップロード
ko: 사진 업로드
nb_no: Last opp bilder
nl: Upload afbeeldingen
pl: Prześlij zdjęcia
ru: Загрузить изображения
sk: Nahrávať obrázky
zh: 上传图像

source: aktivigu ĉi tiun opcion, se vi volas, ke la bildoj elŝutiĝu al ekstera servo
cs: Aktivujte tuto možnost, pokud chcete, aby se obrázky stáhly do externí služby
el: Ενεργοποιήστε αυτήν την επιλογή εάν θέλετε οι εικόνες να κατεβάσουν σε εξωτερική υπηρεσία
es: active esta opción si desea que las imágenes se carguen a un servicio externo
fr: activez cette option si vous souhaitez que les images soient téléchargées sur un service externe
ja: 画像を外部サーバからダウンロードする場合は、このオプションを有効にします
ko: 이미지들을 외부 서비스로 업로드하려면 활성화
nb_no: aktiver dette alternativet hvis du vil at bildene skal laste ned til ekstern tjeneste
nl: schakel dit in als u de gemaakte afbeeldingen wilt uploaden naar een externe dienst
pl: włącz tę opcję, jeśli chcesz przesyłać zdjęcia do usługi zewnętrznej
ru: включите, если вы хотите, чтобы изображения загружались во внешний сервис
sk: zapnite túto voľbu, ak chcete aby sa obrázky nahrávali na externú službu
zh: 如果要将图像上传到外部服务，请激活此选项

source: Alŝutu Filmojn
cs: Nahrajte filmy
el: Μεταφορτώστε ταινίες
es: Subir películas
fr: Télécharger des vidéos
ja: 動画をアップロード
ko: 영화 업로드
nb_no: Last opp filmer
nl: Upload video's
pl: Prześlij filmy
ru: Загрузить видео
sk: Nahrávať videá
zh: 上传视频

source: ebligu ĉi tion, se vi volas, ke filmetoj estu alŝutitaj al ekstera servo
cs: Povolte to, pokud chcete, aby byla videa nahrána do externí služby
el: Ενεργοποιήστε αυτό εάν θέλετε να μεταφορτωθούν βίντεο σε εξωτερική υπηρεσία
es: habilítelo si desea que los videos se carguen a un servicio externo
fr: activez cette option si vous souhaitez que les vidéos soient téléchargées sur un service externe
ja: 動画を外部サーバにアップロードする場合は、これを有効にします
ko: 비디오들을 외부 서비스에 업로드하려면 활성화하십시오
nb_no: aktiver dette hvis du vil at videoer skal lastes opp til ekstern tjeneste
nl: schakel dit in als u de gemaakte video's wilt uploaden naar een externe dienst
pl: włącz tę opcję, jeśli chcesz przesyłać filmy do usługi zewnętrznej
ru: включите, если вы хотите, чтобы видео были загружены на внешний сервис
sk: zapnite túto voľbu, ak chcete aby sa videá nahrávali na externú službu
zh: 如果要将视频上传到外部服务，请启用此功能

source: Alŝuta Servo
cs: Nahrát službu
el: Μεταφόρτωση υπηρεσίας
es: Servicio de carga
fr: Service de téléchargement
ja: アップロードサーバ
ko: 서비스 업로드 서비스
nb_no: Opplastingstjenesten
nl: Upload naar dienst
pl: Usługa przesyłania
ru: Сервис загрузки
sk: Nahrávacia služba
zh: 上传服务

source: Servilo FTP
cs: FTP server
el: Διακομιστής FTP
es: Servidor FTP
fr: Serveur FTP
ja: FTPサーバ
ko: FTP 서버
nb_no: FTP server
nl: FTP-server
pl: Serwer FTP
ru: FTP-сервер
sk: Server FTP
zh: FTP服务器

source: Servilo SFTP
cs: Server SFTP
el: Διακομιστής SFTP
es: Servidor SFTP
fr: Serveur SFTP
ja: SFTPサーバ
ko: SFTP 서버
nb_no: SFTP server
nl: SFTP-server
pl: Serwer SFTP
ru: SFTP-сервер
sk: Server SFTP
zh: SFTP服务器

source: Servilo HTTP
cs: Server HTTP
el: Διακομιστής HTTP
es: Servidor HTTP
fr: Serveur HTTP
ja: HTTPサーバ
ko: HTTP 서버
nb_no: HTTP server
nl: HTTP-server
pl: Serwer HTTP
ru: HTTP-сервер
sk: Server HTTP
zh: HTTP服务器

source: Servilo HTTPS
cs: Server HTTPS
el: Διακομιστής HTTPS
es: Servidor HTTPS
fr: Serveur HTTPS
ja: HTTPSサーバ
ko: HTTPS 서버
nb_no: HTTPS server
nl: HTTPS-server
pl: Serwer HTTPS
ru: HTTPS-сервер
sk: Server HTTPS
zh: HTTPS服务器

source: elektu servon, al kiu la mediadosieroj estu alŝutitaj
cs: Vyberte službu, do které by měly být nahrány mediální soubory
el: Επιλέξτε μια υπηρεσία στην οποία πρέπει να μεταφορτωθούν τα αρχεία πολυμέσων
es: seleccione un servicio al que se cargarán los archivos multimedia
fr: sélectionnez un service vers lequel les fichiers multimédias seront téléchargés
ja: メディアファイルのアップロード先を選択します
ko: 미디어 파일을 업로드할 서비스 선택
nb_no: velg en tjeneste som mediefilene skal lastes opp til
nl: kies naar welke dienst de mediabestanden geüpload moeten worden
pl: wybierz usługę, do której mają zostać przesłane pliki multimedialne
ru: выберите сервис, на который будут загружены медиафайлы
sk: vyberte službu, na ktorú sa majú nahrávať multimediálne súbory
zh: 选择要将媒体文件上传哪个服务

source: Servila Adreso
cs: Adresa serveru
el: Διεύθυνση διακομιστή
es: Dirección del servidor
fr: Adresse du serveur
ja: サーバアドレス
ko: 서버 주소
nb_no: Server adresse
nl: Serveradres
pl: Adres serwera
ru: Адрес сервера
sk: Adresa servera
zh: 服务器地址

source: la domajna nomo aŭ IP-adreso de la servilo (ekz. ftp.example.com aŭ 192.168.1.3)
cs: Název domény nebo IP adresa serveru (např. Ftp.example.com nebo 192.168.1.3)
el: Το όνομα τομέα ή τη διεύθυνση IP του διακομιστή (π.χ. ftp.example.com ή 192.168.1.3)
es: el nombre de dominio o la dirección IP del servidor (por ejemplo, ftp.example.com o 192.168.1.3)
fr: le nom de domaine ou l'adresse IP du serveur (par exemple ftp.example.com ou 192.168.1.3)
ja: サーバのドメイン名またはIPアドレス（例：ftp.example.comまたは192.168.1.3）
ko: 서버의 도메인 이름 또는 IP 주소 (예 : ftp.example.com 또는 192.168.1.3)
nb_no: Serverens domenenavn eller IP -adresse (f.eks ftp.example.com eller 192.168.1.3)
nl: de domeinnaam of het IP-adres van de server (bijv. ftp.voorbeeld.nl of 192.168.1.3)
pl: nazwa domeny lub adres IP serwera (np. ftp.example.com lub 192.168.1.3)
ru: доменное имя или IP-адрес сервера (например, ftp.example.com или 192.168.1.3)
sk: názov domény alebo IP adresa servera (napr. ftp.priklad.com alebo 192.168.1.3)
zh: 服务器的域名或IP地址（例如：ftp.example.com或192.168.1.3）

source: Servila haveno
cs: Port serveru
el: Θύρα διακομιστή
es: Puerto del servidor
fr: Port du serveur
ja: サーバポート
ko: 서버 포트
nb_no: Serverport
nl: Serverpoort
pl: Port serwera
ru: Порт сервера
sk: Port
zh: 服务器端口

source: la haveno por uzi konekti al la servo (lasu ĉi tiun kampon malplena por uzi la defaŭltan valoron)
cs: port, který se používá k připojení ke službě (ponechte toto pole prázdné pro použití výchozí hodnoty)
el: Η θύρα που θα χρησιμοποιηθεί για σύνδεση με την υπηρεσία (αφήστε αυτό το πεδίο κενό για να χρησιμοποιήσετε την προεπιλεγμένη τιμή)
es: el puerto a usar para conectarse al servicio (deje este campo en blanco para usar el valor predeterminado)
fr: le port à utiliser pour se connecter au service (laissez ce champ vide pour utiliser la valeur par défaut)
ja: サーバへの接続に使用するポート（デフォルト値を使用するには、このフィールドを空白のままにします）
ko: 서비스에 연결하는 데 사용할 포트 (기본값을 사용하려면이 필드를 비워 두십시오)
nb_no: porten som skal brukes til å koble til serveren (la dette feltet være tomt for å bruke standardverdien)
nl: de netwerkpoort die gebruikt moet worden bij het verbinden met de dienst (laat leeg om de standaardwaarde te gebruiken)
pl: port, który ma być używany podczas łączenia się z usługą (pozostaw puste, aby użyć wartości domyślnej)
ru: порт, используемый для подключения к службе (оставьте пустым, чтобы использовать значение по умолчанию)
sk: port, ktorý sa použije pre pripojenie k službe (nechajte prázdne, ak chcete použiť predvolenú hodnotu)
zh: 用于连接到服务的端口（将此字段留空以使用默认值）

source: Metodo
cs: Metoda
el: Μέθοδος
es: Método
fr: Méthode
ja: メソッド
ko: 방법
nb_no: Metode
nl: Methode
pl: Metoda
ru: Метод
sk: Metóda
zh: 方式

source: la HTTP-metodo uzi por alŝuti dosierojn
cs: Metoda HTTP, která se používá k nahrávání souborů
el: Η μέθοδος HTTP που θα χρησιμοποιηθεί για τη μεταφόρτωση αρχείων
es: El método HTTP a utilizar para cargar archivos
fr: la méthode HTTP à utiliser pour télécharger des fichiers
ko: 파일을 업로드하는 데 사용하는 HTTP 방법
nb_no: HTTP-metoden som skal brukes til å laste opp filer
nl: de HTTP-methode om te gebruiken bij het uploaden van bestanden
ru: метод HTTP, используемый для загрузки файлов
sk: HTTP metóda, ktorá sa použije pri nahrávaní súborov
zh: 用于上传文件的HTTP方法

source: Finpunkto URL
cs: URL koncového bodu
el: URL τελικού σημείου
es: URL de punto final
fr: URL du point de terminaison
ko: 엔드 포인트 URL
nb_no: Endepunkt addresse
nl: Eindpunt URL
pl: Adres URL punktu końcowego
ru: URL-адрес конечной точки
sk: Koncová adresa URL
zh: 端点URL

source: La kompleta URL al la alŝuta servila finpunkto:
cs: Kompletní adresa URL na koncový bod serveru upload:
el: Η πλήρης διεύθυνση URL στο τελικό σημείο μεταφόρτωσης του διακομιστή μεταφόρτωσης:
es: La URL completa del servidor de carga:
fr: L'URL complète du point de terminaison du serveur de téléversement :
ja: アップロード先サーバの完全なURL：
ko: 업로드 서버 엔드 포인트에 대한 완전한 URL :
nb_no: Den fulle addressen til serveren for opplasting:
nl: De complete URL naar het uploadeindpunt op de server:
pl: Pełny adres URL punktu końcowego serwera przesyłania:
ru: Полный URL-адрес конечной точки сервера загрузки:
sk: Kompletná adresa URL koncového bodu upload servera:
zh: 上传服务器端点的完整URL：

source: Por S3: ekz. http://my.minio:9000. Lasu ĝin malplena por AWS!
cs: Pro S3: např. http: //my.minio: 9000. Nechte to prázdné pro AWS!
el: Για S3: π.χ. http: //my.minio: 9000. Αφήστε το άδειο για το AWS!
es: Para S3: por ejemplo, http://my.minio:9000. ¡Déjalo vacío para AWS!
fr: Pour S3 : par ex. http://my.minio:9000. Laissez-le vide pour AWS !
ja: S3の例：http://my.minio:9000。 AWSでは空欄にしてください！
ko: S3의 경우 : 예 : http : //my.minio : 9000. AWS를 위해 비워 두십시오!
nb_no: For S3: f.eks. http://my.minio: 9000. La det være tomt for AWS!
nl: Voor S3: bijv. http://my.minio:9000. Laat dit veld leeg voor AWS!
pl: Dla S3: Np. http://my.minio:9000. Zostaw to puste dla AWS!
ru: Для S3: например, http://my.minio:9000. Оставьте это пустым для AWS!
sk: Pre S3: napr. http://my.minio:9000. Nechajte prázdne pre AWS!
zh: 对于S3：例如http://my.minio:9000。如果是AWS请留空！

source: Por WebDAV: ekz. https://my.cloud/remote.php/dav/files/Me/
cs: Pro WebDav: např. https://my.cloud/remote.php/dav/files/me/
el: Για το WebDAV: π.χ. https://my.cloud/remote.php/dav/files/me/
es: Para WebDav: por ejemplo, https://my.cloud/remote.php/dav/files/me/
fr: Pour webdav : par exemple https://my.cloud/remote.php/dav/files/me/
ja: webDAVの例：https://my.cloud/remote.php/dav/files/me/
ko: Webdav : 예 : https://my.cloud/remote.php/dav/files/me/
nb_no: For WebDAV: f.eks. https://my.cloud/remote.php/dav/files/me/
nl: Voor WebDAV: bijv. https://my.cloud/remote.php/dav/files/Me
pl: Dla WebDAV: Np. https://my.cloud/remote.php/dav/files/me/
ru: Для WebDAV: например. https://my.cloud/remote.php/dav/files/Me/
sk: Pre WebDav: napr. https://my.cloud/remote.php/dav/files/me/
zh: 对于WebDav：例如https://my.cloud/remote.php/dav/files/me/

source: Loko
cs: Místo
el: Θέση
es: Ubicación
fr: Emplacement
ko: 장소
nb_no: Mappe
nl: Locatie
pl: Lokalizacja
ru: Расположение
sk: Umiestnenie
zh: 位置

source: la loko (radika vojo) kie amaskomunikiloj devas esti alŝutitaj (ekz. /files/cam1/)
cs: Místo (kořenová cesta), kde musí být média nahrána (např./Soubory/cam1/)
el: Το μέρος (διαδρομή ρίζας) όπου πρέπει να μεταφορτωθούν τα μέσα (π.χ. αρχεία/cam1/)
es: el lugar (ruta raíz) donde se deben cargar los medios (p. ej. /archivos/cam1/)
fr: l'endroit (chemin racine) où les médias doivent être téléchargés (par exemple /files/cam1/)
ja: メディアのアップロード先（ルートパス、例：/files/cam1 /）
ko: 미디어를 업로드 해야하는 장소 (루트 경로) (예 :/files/cam1/)
nb_no: mappen (rotstien) der media må lastes opp (f.eks/filer/cam1/)
nl: de locatie (hoofdmap) waar mediabestanden geüpload moeten worden (bijv. /files/cam1/)
pl: lokalizacja (ścieżka główna), do której mają zostać przesłane pliki multimedialne (np. /files/cam1/)
ru: расположение (корневой путь), куда следует загружать медиафайлы (например, /files/cam1/)
sk: umiestnenie (cesta ku koreňu), kam majú byť multimediálne súbory nahraté (napr. /subory/cam1/)
zh: 媒体上传的位置（根路径，例如/files/cam1//）

source: Inkluzivi Subdosierujojn
cs: Zahrnout podadresáře
el: Συμπεριλάβετε υποκαταλόγους
es: Incluir subcarpetas
fr: Inclure les sous-dossiers
ko: 하위 디렉터를 포함합니다
nb_no: Inkluder underkataloger
nl: Neem sub-mappen mee
pl: Włączając podfoldery
ru: Включить подпапки
sk: Vrátane podpriečinkov
zh: 包括子目录

source: Aktivigu tion por elŝuti plurmediajn dosierojn kun siaj subdosierujoj, anstataŭ meti ilin rekte en la radikan lokon
cs: Aktivujte to pro stažení multimediálních souborů s jejich podadresáři, místo aby je vložily přímo do umístění kořenů
el: Ενεργοποιήστε αυτό για να κατεβάσετε αρχεία πολυμέσων με τους υποκαταλόγους τους, αντί να τα τοποθετήσετε απευθείας στη θέση ρίζας
es: Active esto para cargar los archivos multimedia con sus subdirectorios, en lugar de colocarlos directamente en la ubicación raíz
fr: Activez cette option pour télécharger des fichiers multimédias avec leurs sous-répertoires, au lieu de les placer directement à l'emplacement racine
ja: 設定を有効にすると、ルートに直接配置しなくてもサブディレクトリとともにメディアファイルをアップロードできます
ko: 미디어 파일 업로드 시 곧바로 최상위 위치에 업로드 대신 하위 디렉토리까지 함께 업로드하려면 활성화
nb_no: aktiver dette for å laste opp mediefiler med underkatalogene sine, i stedet for å sette dem direkte inn på rotstedet
nl: schakel dit in om mediabestanden samen met hun sub-mappen te uploaden, in plaats van ze direct in de hoofdmap te plaatsen
pl: Włącz tę opcję, aby przesyłać pliki multimedialne wraz z ich podfolderami, zamiast umieszczać je bezpośrednio w lokalizacji głównej
ru: Включите, чтобы загружать медиафайлы с их подпапками, вместо того, чтобы размещать их непосредственно в корневом каталоге
sk: zapnite túto voľbu pre nahranie multimediálnych súborov spolu s podpriečinkami miesto ich umiestnenia priamo do koreňového umiestnenia
zh: 激活此选项可以上传多媒体文件及其目录结构，而不是直接将它们放置在根目录中

source: Purigi la nubon
cs: Vyčistit cloud
el: Για να καθαρίσετε το σύννεφο
es: Limpiar la nube
fr: Nettoyer le cloud
ko: 클라우드를 청소합니다
nb_no: Rengjøre skyen
nl: Cloudopslag opruimen
pl: Oczyść chmurę
ru: Очистить облако
sk: Vyčistiť cloud
zh: 清理云
