Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: elektu kiajn informojn montras sur la kaptitaj kadroj
cs: Vyberte, jaké informace ukazují na zachycených rámcích
el: Επιλέξτε ποιες πληροφορίες εμφανίζονται στα παγιδευμένα πλαίσια
es: seleccione qué información se muestra en los cuadros capturados
fr: sélectionner les informations à afficher sur les images capturées
ja: キャプチャフレームに表示される情報を選択します
ko: 갇힌 프레임에 표시되는 정보를 선택하십시오
nb_no: velg hvilken informasjon som vises på bildene som er tatt
nl: kies welke informatie toegevoegd wordt aan de verwerkte videobeelden
pl: wybierz, jakie informacje mają być wyświetlane w przechwyconych klatkach
ru: выберите, какая информация отображается на захваченных кадрах
sk: vyberte, aká informácia sa má zobraziť na zachytených snímkach
zh: 选择在捕获的帧上显示的信息

source: Teksto Superkovrita
cs: Přesahující text
el: Επικάλυψη κειμένου
es: Superposición de texto
fr: Superposition de texte
ja: オーバーレイ表示されるテキスト
ko: 텍스트 중첩
nb_no: Tekstoverlegg
nl: Tekst
pl: Nakładka tekstowa
ru: Наложение текста
sk: Prekrytie textom
zh: 文字重叠

source: Maldekstra Teksto
cs: Levý text
el: Αριστερό κείμενο
es: Texto izquierdo
fr: Texte de gauche
ko: 왼쪽 텍스트
nb_no: Venstre tekst
nl: Tekst linksonder
pl: Lewy tekst
ru: Текст слева
sk: Text vľavo
zh: 左侧文字

source: Tempostampo
cs: Časová známka
el: Σφραγίδα χρόνου
es: Sello de hora
fr: Horodatage
ko: 타임 스탬프
nb_no: Tidsstempel
nl: Tijdstempel
pl: Znacznik czasu
ru: Время
sk: Časová značka
zh: 时间戳

source: Propra Teksto
cs: Vlastní text
el: Προσαρμοσμένο κείμενο
es: Texto personalizado
fr: Texte personnalisé
ko: 사용자 정의 텍스트
nb_no: Tilpasset tekst
nl: Aangepaste tekst
pl: Własny tekst
ru: Свой текст
sk: Vlastný text
zh: 自定义文字

source: Malebligita
cs: Deaktivované
el: άτομα με ειδικές ανάγκες
es: Deshabilitados
fr: Désactivé
ko: 장애가 있는
nb_no: Deaktivert
nl: Uitgeschakeld
pl: Wyłączony
ru: Отключено
sk: Vypnuté
zh: 禁用

source: Fiksas la tekston montritan sur la filmoj kaj bildoj, sur la malsupra maldekstra angulo
cs: Nastavte text zobrazený na filmech a obrázcích, v levém dolním rohu
el: Ορίστε το κείμενο που εμφανίζεται στις ταινίες και τις εικόνες, στην κάτω αριστερή γωνία
es: Establece el texto que se muestra en las películas y las imágenes, en la esquina inferior izquierda
fr: Définit le texte affiché sur les films et les images, dans le coin inférieur gauche
ja: 動画や画像の左下に表示されるテキストを設定します
ko: 영화와 사진, 왼쪽 하단 코너에 표시된 텍스트를 설정
nb_no: angir teksten som vises på filmene og bildene, i nedre venstre hjørne
nl: kies welke tekst getoond wordt in de linkeronderhoek van verwerkte videobeelden
pl: Ustawia tekst wyświetlany na filmach i obrazach w lewym dolnym rogu
ru: устанавливает текст, отображаемый на видео и фотографиях, в левом нижнем углу
sk: nastaví text zobrazený na videách a obrázkoch v ľavom spodnom rohu
zh: 设置视频和图像左下角显示的文本

source: propra teksto…
cs: Vlastní text ...
el: Προσαρμοσμένο κείμενο ...
es: Texto personalizado…
fr: Texte personnalisé …
ko: 사용자 정의 텍스트…
nb_no: Tilpasset tekst …
nl: Aangepaste tekst…
pl: własny tekst…
ru: Свой текст…
sk: Vlastný text…
zh: 自定义文字…

source: Difinas kutimon maldekstran tekston; la sekvaj specialaj tokensoj estas akceptitaj:%%Y = jaro,%%m = monato,%%d = tago,%%H = horo,%%M = minuto,%%S = sekundo,%%q = kadro numero,%%v = evento numero,%%T = HH:MM:SS, \n = nova linio
cs: Definuje vlastní levý text; Přijímají se následující speciální tokeny: %% y = rok, %% m = měsíc, %% d = den, %% h = hodinu, % m = minuta, %% s = sekundu, %% q = číslo rámce, %% v = číslo události, %% t = hh: mm: ss, = new řádek
el: Ορίζει ένα προσαρμοσμένο αριστερό κείμενο. Τα ακόλουθα ειδικά μάρκες γίνονται αποδεκτά: %% Y = έτος, %% M = Month, %% D = ημέρα, %% H = ώρα, %% M = Minute, %% S = Second, %% Q = αριθμός πλαισίου, %% v = αριθμός συμβάντος, %% t = hh: mm: ss, = νέα γραμμή
es: Define texto izquierdo personalizado; Se aceptan los siguientes tokens especiales: %% Y = año, %% m = mes, %% d = día, %% H = hora, %% M = minuto, %% S = segundo, %% q = número de fotograma, %% v = número de evento, %% T = HH: MM: SS, \n = nueva línea
fr: Définit le texte personnalisé de gauche ; les jetons spéciaux suivants sont acceptés : %%Y = année, %%m = mois, %%d = jour, %%H = heure, %%M = minute, %%S = seconde, %%q = numéro de trame, %%v = numéro d'événements, %%T = HH:MM:SS, \n = nouvelle ligne
ko: 왼쪽 텍스트 사용자 정의; 특수 토큰: %% y = 년, %% m = 월, %% d = 일, %% h = 시간, %% m = 분, %% s = 초, %% q = 프레임 번호, %% v = 이벤트 번호, %% t = HH : MM : SS, \n = 새로운 라인
nb_no: definerer en tilpasset venstre tekst; følgende spesielle symboler er akseptert: %%Y = år, %%m = måned, %%d = dag, %%H = time, %%M = minutt, %%S = sekund, %%q = ramme nummer, %%v = hendelsesnummer, %%T = HH: mm: SS, \n = ny linje
nl: stel een aangepaste tekst in voor linksonder in het beeld; de volgende speciale tekenreeksen kunnen gebruikt worden: %%Y = jaar, %%m = maand, %%d = dag, %%H = uur, %%M = minuut, %%S = seconde, %%q = framenummer, %%v = gebeurtenisnummer, %%T = tijd als HH:MM:SS, \n = een nieuwe regel
pl: Ustawia niestandardowy lewy tekst; akceptowane są następujące tokeny specjalne: %%Y = rok, %%m = miesiąc, %%d = dzień, %%H = godzina, %%M = minuta, %%S = sekunda, %%q = numer klatki, %%v = numer zdarzenia, %%T = GG:MM:SS, \n = nowa linia
ru: Определяет пользовательский текст слева; принимаются следующие спецтокены: %%Y = год, %%m = месяц, %%d = день, %%H = час, %%M = минута, %%S = секунда, %%q = номер кадра, %%v = номер события, %%T = HH:MM:SS, \n = новая строка
sk: nastaví vlastný text vľavo; akceptované sú nasledovné špeciálne značky: %%Y = rok, %%m = mesiac, %%d = deň, %%H = hodina, %%M = minúta, %%S = sekunda, %%q = číslo snímky, %%v = číslo udalosti, %%T = HH: MM: SS, \n = nový riadok
zh: 自定义左侧文本；接受以下特殊标记：%% Y = 年，%% m = 月，%% d = 日，%% H = 小时，%% M = 分钟，%% S = 秒，%% q = 帧号， %% v = 事件编号，%% T = HH:MM:SS，\n = 新行

source: Dekstra Teksto
cs: Správný text
el: Σωστό κείμενο
es: Texto a la derecha
fr: Texte de droite
ja: 右テキスト
ko: 올바른 텍스트
nb_no: Høyre tekst
nl: Tekst rechtsonder
pl: Prawy tekst
ru: Текст справа
sk: Text vpravo
zh: 右侧文字

source: Fiksas la tekston montritan sur la filmoj kaj bildoj, sur la malsupra dekstra angulo
cs: Nastaví text zobrazený na filmech a obrázcích, v pravém dolním rohu
el: Ορίζει το κείμενο που εμφανίζεται στις ταινίες και τις εικόνες, στην κάτω δεξιά γωνία
es: Establece el texto que se muestra en las películas y las imágenes, en la esquina inferior derecha
fr: Définit le texte affiché sur les films et les images, dans le coin inférieur droit
ja: 動画や画像の右下に表示されるテキストを設定します
ko: 영상과 사진 오른쪽 하단에 표시할 텍스트 설정
nb_no: Angir teksten som vises på filmene og bildene, i nedre høyre hjørne
nl: kies welke tekst getoond wordt in de rechteronderhoek van verwerkte videobeelden
pl: Ustawia tekst wyświetlany na filmach i zdjęciach w prawym dolnym rogu
ru: Устанавливает текст, отображаемый на видео и фотографиях, в правом нижнем углу
sk: nastaví text zobrazený na videách a obrázkoch v pravom spodnom rohu
zh: 设置在视频和图像右下角显示的文本

source: Difinas kutimon dekstran tekston; la sekvaj specialaj tokensoj estas akceptitaj:%%Y = jaro,%%m = monato,%%d = tago,%%H = horo,%%M = minuto,%%S = sekundo,%%q = kadro numero,%%v = evento numero,%%T = HH:MM:SS, \n = nova linio
cs: Definuje vlastní pravý text; Přijímají se následující speciální tokeny: %% y = rok, %% m = měsíc, %% d = den, %% h = hodinu, % m = minuta, %% s = sekundu, %% q = číslo rámce, %% v = číslo události, %% t = hh: mm: ss, = new řádek
el: Ορίζει προσαρμοσμένο δεξί κείμενο. Τα ακόλουθα ειδικά μάρκες γίνονται αποδεκτά: %% Y = έτος, %% M = Month, %% D = ημέρα, %% H = ώρα, %% M = Minute, %% S = Second, %% Q = αριθμός πλαισίου, %% v = αριθμός συμβάντος, %% t = hh: mm: ss, = νέα γραμμή
es: Define texto derecho personalizado; Se aceptan los siguientes tokens especiales: %% Y = año, %% m = mes, %% d = día, %% H = hora, %% M = minuto, %% S = segundo, %% q = número de fotograma, %% v = número de evento, %% T = HH: MM: SS, \n = nueva línea
fr: Définit le texte de droite personnalisé ; les jetons spéciaux suivants sont acceptés : %%Y = année, %%m = mois, %%d = jour, %%H = heure, %%M = minute, %%S = seconde, %%q = numéro de trame, %%v = numéro d'événements, %%T = HH:MM:SS, \n = nouvelle ligne
ja: カスタムの右テキストを定義します。次の特別なトークンが受け入れられます：%% Y =年、%% m =月、%% d =日、%% H =時間、%% M =分、%% S =秒、%% q =フレーム番号、 %% v =イベント番号、%% T = HH：MM：SS、\ n =改行
ko: 오른쪽 텍스트 사용자 정의; 특수 토큰: %% y = 년, %% m = 월, %% d = 일, %% h = 시간, %% m = 분, %% s = 초, %% q = 프레임 번호, %% v = 이벤트 번호, %% t = HH : MM : SS, \n = 새로운 라인
nb_no: definerer en tilpasset høyre tekst; følgende spesielle symboler er akseptert: %%Y = år, %%m = måned, %%d = dag, %%H = time, %%M = minutt, %%S = sekund, %%q = ramme nummer, %%v = hendelsesnummer, %%T = HH: mm: SS, \n = ny linje
nl: stel een aangepaste tekst in voor rechtsonder in het beeld; de volgende speciale tekenreeksen kunnen gebruikt worden: %%Y = jaar, %%m = maand, %%d = dag, %%H = uur, %%M = minuut, %%S = seconde, %%q = framenummer, %%v = gebeurtenisnummer, %%T = tijd als HH:MM:SS, \n = een nieuwe regel
pl: Ustawia niestandardowy właściwy tekst; akceptowane są następujące tokeny specjalne: %%Y = rok, %%m = miesiąc, %%d = dzień, %%H = godzina, %%M = minuta, %%S = sekunda, %%q = numer klatki, %%v = numer zdarzenia, %%T = GG: MM: SS, \n = nowa linia
ru: устанавливает пользовательский текст справа; принимаются следующие спецтокены: %%Y = год, %%m = месяц, %%d = день, %%H = час, %%M = минута, %%S = секунда, %%q = номер кадра, %%v = номер события, %%T = ЧЧ: ММ: СС, \n = новая строка
sk: nastaví vlastný text vpravo; akceptované sú nasledovné špeciálne značky: %%Y = rok, %%m = mesiac, %%d = deň, %%H = hodina, %%M = minúta, %%S = sekunda, %%q = číslo snímky, %%v = číslo udalosti, %%T = HH: MM: SS, \n = nový riadok
zh: 自定义右侧文本；接受以下特殊标记：%% Y = 年，%% m = 月，%% d = 日，%% H = 小时，%% M = 分钟，%% S = 秒，%% q = 帧号， %% v =事件编号，%% T = HH:MM:SS，\n = 新行

source: Teksta Skalo
cs: Textové měřítko
el: Κλίμακα κειμένου
es: Escala del texto
fr: Taille du texte
ja: 文字サイズ
ko: 텍스트 스케일
nb_no: Tekstskalering
nl: Tekstgrootte
pl: Skala tekstu
ru: Размер текста
sk: Mierka textu
zh: 文字比例

source: Difinas la grandecon de la superkovrita teksto
cs: Definuje velikost textu překrývání
el: Ορίζει το μέγεθος του επικαλυπτόμενου κειμένου
es: Define el tamaño del texto superpuesto
fr: Définit la taille du texte superposé
ja: オーバーレイテキストのサイズを設定します
ko: 오버랩 텍스트의 크기를 정의합니다
nb_no: Definerer størrelsen på tekstoverlegget
nl: stelt in hoe groot de toegevoegde tekst getoond moet worden
pl: Ustawia rozmiar tekstu nakładki
ru: устанавливает размер наложенного текста
sk: nastavuje veľkosť textu prekrytia
zh: 定义文字重叠的大小

source: Ebligu ĉi tion, se vi volas videofluon por ĉi tiu fotilo
cs: Povolte to, pokud chcete pro tento fotoaparát proud videa
el: Ενεργοποιήστε αυτό εάν θέλετε μια ροή βίντεο για αυτήν την κάμερα
es: Habilítelo si desea una transmisión de video para esta cámara
fr: Activez ceci si vous souhaitez un flux vidéo pour cette caméra
ja: このカメラでビデオストリーミングする場合は、これを有効にします
ko: 카메라 비디오 스트림을 위해 활성화
nb_no: aktiver dette hvis du vil ha videostrøming for dette kameraet
nl: schakel dit in als u het streamen van de camerabeelden wilt inschakelen
pl: Włącz tę opcję, jeśli chcesz przesyłać strumieniowo wideo z tej kamery
ru: включите, если вы хотите потоковое видео для этой камеры
sk: zapnite túto voľbu, ak chcete streamovať video z kamery
zh: 如果您想要此摄像头的视频流，请启用此功能

source: Videofluo
cs: Video Flue
el: Φύλακας βίντεο
es: Transmisión de video
fr: Flux vidéo
ja: ビデオストリーミング
ko: 비디오 연도
nb_no: Video strømming
nl: Videobeelden streamen
pl: Wideo na żywo
ru: Видеопоток
sk: Streamovanie videa
zh: 视频流

source: Framo frekvencon
cs: Frekvence rámu
el: Συχνότητα πλαισίου
es: Frecuencia de cuadro
fr: Fréquence d'images
ja: フレームレート
ko: 프레임 주파수
nb_no: Strømming Oppdateringshastighet
nl: Beeldverversingssnelheid videostream
pl: Szybkość transmisji strumieniowej
ru: Частота кадров
sk: Frekvencia snímok
zh: 流帧率

source: Fiksas la nombron de kadroj transdonitaj ĉiun sekundon en la viva fluo.
cs: Opravte počet doručených snímků každou sekundu v živém toku.
el: Διορθώστε τον αριθμό των πλαισίων που παρέχονται κάθε δευτερόλεπτο στη ζωντανή ροή.
es: Establece el número de cuadros transmitidos por segundo en la transmisión en vivo.
fr: Définit le nombre de trames transmises par seconde dans le flux en direct.
ja: ライブストリームで1秒あたりに送信されるフレーム数を設定します。
ko: 라이브 흐름에서 매 초마다 전달되는 프레임 수를 수정하십시오.
nb_no: setter antall bilder som leveres hvert sekund i live-strømmen.
nl: stelt in hoeveel beelden per seconden verstuurd worden voor het live-streamen van de camerabeelden.
pl: Ustawia liczbę klatek przesyłanych co sekundę podczas transmisji na żywo.
ru: Устанавливает количество кадров, передаваемых в секунду в прямом эфире.
sk: nastaví počet snímok prenesených každú sekundu počas živého streamovania.
zh: 设置实时流中每秒传输的帧数。

source: Flua Kvalito
cs: Plynně kvalita
el: Ευέλικτη ποιότητα
es: Calidad de flujo
fr: Qualité du débit
ja: ストリーミング品質
ko: 유창한 품질
nb_no: Strømme-kvalitet
nl: Stream kwaliteit
pl: Jakość przesyłania strumieniowego
ru: Качество потока
sk: Kvalita streamu
zh: 流质量

source: Agordas la vivan fluan kvaliton (pli altaj valoroj produktas pli bonan videokvaliton sed postulas pli da larĝa bando).
cs: Celní kvality živého toku (vyšší hodnoty produkují lepší kvalitu videa, ale vyžaduje více širokopásmového připojení).
el: Τελωνεία Η ποιότητα ζωντανής ροής (υψηλότερες τιμές παράγουν καλύτερη ποιότητα βίντεο αλλά απαιτεί περισσότερη ευρυζωνική σύνδεση).
es: Ajusta la calidad de transmisión en vivo (los valores más altos producen una mejor calidad de video pero requieren más ancho de banda).
fr: la résolution vidéo (des valeurs plus grandes produisent une meilleure qualité, mais nécessitent plus de puissance CPU, plus de stockage et de bande passante).
ja: ライブストリーミング品質に調整します（値が高いほど品質は良くなりますが、より多くのネットワーク帯域が必要になります）。
ko: 라이브 흐름 품질을 관습합니다 (높은 값은 더 나은 비디오 품질을 생성하지만 더 많은 광대역이 필요합니다).
nb_no: setter live strømme-kvaliteten (høyere verdier gir bedre videokvalitet, men krever mer båndbredde).
nl: stelt de kwaliteit van de livestream in (hogere waarden zorgen voor hogere beeldkwaliteit, maar vereisen meer bandbreedte).
pl: Ustawia jakość transmisji na żywo (wyższe wartości zapewniają lepszą jakość wideo, ale wymagają większej przepustowości).
ru: настраивает качество потока (более высокие значения обеспечивают лучшее качество видео, но требуют большей пропускной способности).
sk: nastavuje kvalitu live streamu (vyššie hodnoty znamenajú lepšiu kvalitu videa, ale vyžadujú vyššiu priepustnosť).
zh: 设置实时流质量（值越高视频质量越好，但消耗更多的带宽）。

source: Bilda Redimensionado
cs: Přerozdělování obrázků
el: Επαναμισθίωση εικόνας
es: Cambio de tamaño de imagen
fr: Redimensionnement de l'image
ja: ストリーミング画面サイズの調整
ko: 이미지 재 분리
nb_no: Strøm Bildestørrelse-justering
nl: Livestreambeelden verkleinen
pl: Zmiana rozmiaru obrazu strumieniowego
ru: Изменение размера изображения
sk: Zmena veľkosti obrazu pri streamovaní
zh: 流图像大小调整

source: Kiam ĉi tio estas enŝaltita, la bildoj estas regrandigitaj antaŭ ol ili estas senditaj al la retumilo (malebligu dum funkciado sur malrapida CPU).
cs: Když je zapnuto, obrázky jsou změněny dříve, než jsou odeslány do prohlížeče (zabraňte při spuštění na pomalém CPU).
el: Όταν αυτό είναι ενεργοποιημένο, οι εικόνες αλλάζουν το μέγεθος πριν αποσταλούν στο πρόγραμμα περιήγησης (αποτρέψτε ενώ τρέχετε σε αργή CPU).
es: Cuando se activa, las imágenes se redimensionan antes de enviarse al navegador (deshabilítelo cuando se ejecuta en una CPU lenta).
fr: Lorsque cette option est activée, les images sont redimensionnées avant d'être envoyées au navigateur (désactivez-la lorsque vous utilisez un processeur lent).
ja: これをオンにすると画像はブラウザに送信前にリサイズされます（遅いCPUで実行している場合は無効になります）。
ko: 이것이 켜지면 이미지가 브라우저로 전송되기 전에 크기가 조정됩니다 (느린 CPU에서 실행 중에는 방지).
nb_no: når dette er slått på, blir bildene endret før de blir sendt til nettleseren (deaktiver om en tregere prosessor brukes).
nl: als dit ingeschakeld wordt zullen de beelden verkleind worden voor ze naar de browser verstuurd worden (niet inschakelen op een zwakke CPU).
pl: Gdy ta opcja jest włączona, obrazy są zmieniane przed wysłaniem do przeglądarki (wyłącz, gdy działa na wolnym procesorze).
ru: когда включено, изменяются размеры изображения до их отправки в браузер (отключите при работе на медленном процессоре).
sk: ak je táto voľba zapnutá, predtým ako sa obrázky odošlú do prehliadača dôjde k zmene ich veľkosti (vypnite, ak používate pomalý procesor).
zh: 启用此功能后将调整图像的大小并将其发送到浏览器（在低速CPU上运行时禁用）。

source: Flua rezolucio
cs: Plynulé rozlišení
el: Ευέλικτη ανάλυση
es: Resolución de flujo
fr: Résolution vidéo
ja: ストリーミングの解像度
ko: 유창한 해상도
nb_no: Strøm oppløsning
nl: Livestream resolutie
pl: Rozdzielczość przesyłania strumieniowego
ru: Разрешение потока
sk: Rozlíšenie streamovania
zh: 流分辨率

source: la rezolucio donita kiel procento de la rezolucio de la video-aparato (pli altaj valoroj produktas pli bonan videan kvaliton sed postulas pli da larĝa de bando)
cs: Rozlišení uvedené jako procento rozlišení video zařízení (vyšší hodnoty vytvářejí lepší kvalitu videa, ale vyžaduje větší šířku pásma)
el: Η ανάλυση που δίνεται ως ποσοστό της ανάλυσης της συσκευής βίντεο (υψηλότερες τιμές παράγουν καλύτερη ποιότητα βίντεο αλλά απαιτεί περισσότερο εύρος ζώνης)
es: la resolución expresada como un porcentaje de la resolución del dispositivo de video (los valores más altos producen una mejor calidad de video pero requieren más ancho de banda)
fr: la résolution vidéo du flux (des valeurs plus grandes produisent une meilleure qualité, mais nécessitent plus de puissance CPU, plus de stockage et de bande passante)
ja: ビデオデバイス解像度のパーセンテージとして与えられるストリーミング解像度（値が高いほどビデオ品質は向上しますが、より多くの帯域が必要になります）
ko: 비디오 장치 해상도의 백분율로 제공되는 해상도 (더 높은 값은 더 나은 비디오 품질을 생성하지만 더 많은 대역폭이 필요합니다)
nb_no: oppløsningen gitt som en prosentandel av videoenhetens oppløsning (høyere verdier gir bedre videokvalitet, men krever mer båndbredde)
nl: de livestreamresolutie als percentage van de bronresolutie (hogere waarden geven betere kwaliteit maar vereisen ook meer bandbreedte)
pl: rozdzielczość przesyłania strumieniowego podana jako procent rozdzielczości urządzenia wideo (wyższe wartości zapewniają lepszą jakość wideo, ale wymagają większej przepustowości)
ru: разрешение указывается в процентах от разрешения видеоустройства (более высокие значения обеспечивают лучшее качество видео, но требуют большей пропускной способности)
sk: rozlíšenie streamovania uvedené ako percento rozlíšenia videozariadenia (vyššie hodnoty znamenajú lepšiu kvalitu, ale vyžadujú širšie pásmo)
zh: 以视频设备分辨率的百分比形式给出的分辨率（值越高视频质量越好，但消耗更多的带宽）

source: Flua haveno
cs: Plynulý port
el: Λιμάνι άπταξης
es: Puerto del flujo
fr: Port du serveur
ja: ストリーミングポート番号
ko: 유창한 포트
nb_no: Strøm port
nl: Livestream netwerkpoort
pl: Port przesyłania strumieniowego
ru: Порт потока
sk: Port streamu
zh: 流端口

source: starigas la TCP-havenon, sur kiu aŭskultas la ret-servila ret-servo
cs: Nastaví port TCP, na kterém webový server poslouchá
el: Ρυθμίστε τη θύρα TCP στην οποία ακούει ο διακομιστής ιστού
es: configura el puerto TCP en el que escucha el servidor web
fr: configure le port TCP sur lequel le serveur Web écoute pour le flux vidéo
ja: Webカメラのストリーミングサーバが待機しているTCPポート番号を設定します
ko: 웹 서버가 대기하는 TCP 포트 설정
nb_no: setter hvilke TCP-port som strømme-serveren lytter til
nl: stelt in welke TCP-poort gebruikt zal worden voor de livestreamserver
pl: ustawia port TCP, na którym nasłuchuje serwer przesyłania strumieniowego kamery internetowej
ru: устанавливает порт TCP, который слушает веб-сервер
sk: nastavuje TCP port, na ktorom bude počúvať streamovací server kamery
zh: 设置网络摄像头流服务监听的TCP端口

source: Aŭtentiga reĝimo
cs: Režim ověřování
el: Λειτουργία ελέγχου ταυτότητας
es: Modo de autenticación
fr: Mode d'authentification
ko: 인증 모드
nb_no: Autentiseringsmodus
nl: Authenticatie-methode
pl: Tryb uwierzytelniania
ru: Режим аутентификации
sk: Režim overovania
zh: 认证方式

source: la aŭtentiga metodo uzata de la rivereto (elektu 'Bazic' anstataŭ 'Digest' se vi renkontas problemojn kun triaj programoj); akreditoj kontroloj estos uzataj
cs: metoda ověřování používaná proudem (vyberte „Basic“ místo „Digest“, pokud narazíte na problémy s programy třetích stran); Budou použity kontroly akreditace
el: Η μέθοδος ελέγχου ταυτότητας που χρησιμοποιείται από το ρεύμα (επιλέξτε «βασικό» αντί για «Digest» εάν αντιμετωπίζετε προβλήματα με τα τρίτα προγράμματα -μέρους). Θα χρησιμοποιηθούν έλεγχοι διαπιστευμάτων
fr: la méthode d'authentification utilisée par le flux (choisissez «Basic» au lieu de «Digest» si vous rencontrez des problèmes avec des programmes tiers) ; l'authentification de surveillance sera utilisée
ja: ストリームで使用される認証方法（サードパーティのプログラムで問題が発生した場合は、「ダイジェスト」ではなく「Basic」を選択してください）;監視資格情報が使用されます
ko: 스트림에서 사용하는 인증 방법 (제 3 자 프로그램에 문제가 발생하면 '다이제스트'대신 '기본'을 선택); 인증 컨트롤이 사용됩니다
nb_no: autentiseringsmetoden som skal brukes av strømmen (velg 'Basic' i stedet for 'Digest' hvis du møter problemer med tredje-partiprogrammer); overvåkingslegitimasjon vil bli brukt
nl: de HTTP authenticatiemethode die gebruikt zal worden voor het afschermen van de livestream (kies voor Basic in plaasts van Digest als je problemen met externe applicaties ervaart); de toezichthoudersgegevens zullen gebruikt worden voor het afschermen van de livestream
pl: metoda uwierzytelniania używana przez strumień (wybierz Basic zamiast Digest, jeśli napotkasz problemy z aplikacjami innych firm); będą używane poświadczenia nadzoru
ru: метод аутентификации, используемый потоком (выберите «Basic» вместо «Digest», если у вас возникли проблемы со сторонними программами); будут использованы будут использоваться учетные данные наблюдения
sk: metóda overovania použitá streamom (vyberte Basic namiesto Digest, ak narazíte na problémy s aplikáciami tretích strán); použijú sa prihlasovacie údaje účtu dohľadu
zh: 流使用的身份验证方法（如果遇到第三方程序问题，则选择基础模式而不是消费模式）。监控认证将会被使用

source: Movado-Optimigo
cs: Optimalizace pohybu
el: Βελτιστοποίηση κίνησης
es: Optimización de movimiento
fr: Optimisation du mouvement
ko: 운동 최적화
nb_no: Bevegelsesoptimalisering
nl: Optimaliseer voor beweging
pl: Optymalizacja ruchu
ru: Оптимизация движения
sk: Optimalizácia pohybu
zh: 运动优化

source: ebligu ĉi tion, se vi volas pli malaltan kadran indicon por la livera fluo kiam neniu movo estas detektita
cs: Povolte to, pokud chcete nižší snímkovou frekvenci pro dodávací tok, když není detekován žádný pohyb
el: Ενεργοποιήστε αυτό εάν θέλετε χαμηλότερο ρυθμό καρέ για τη ροή παράδοσης όταν δεν ανιχνεύεται καμία κίνηση
es: habilítelo si desea una velocidad de fotogramas más baja para el flujo de entrega cuando no se detecta movimiento
fr: activez cette option si vous souhaitez une fréquence d'images inférieure pour le flux en direct lorsqu'aucun mouvement n'est détecté
ja: 動きが検出されないときの配信フレームレートを低くする場合は、これを有効にします
ko: 움직임이 감지되지 않을 때 라이브스트림의 초당 프레임 수 감소 활성화
nb_no: aktiver dette hvis du vil ha en lavere bildefrekvens for live-strømmen når det ikke blir oppdaget noe bevegelse
nl: schakel dit in als de verversingssnelheid verlaag moet worden als er geen beweging gedetecteerd wordt
pl: włącz tę opcję, jeśli chcesz mieć niższą liczbę klatek na sekundę podczas przesyłania strumieniowego na żywo, gdy nie zostanie wykryty żaden ruch
ru: включите это, если вы хотите более низкую частоту кадров для потока, когда движение не обнаружено
sk: zapnite túto voľbu, ak chcete docieliť nižšiu snímkovú frekvenciu pre živé streamovanie v prípadoch, kedy nie je zistený žiadny pohyb
zh: 如果您希望在未检测到运动的情况下为流传输设置较低的帧率，请启用此选项

source: Utilaj URLoj
cs: Užitečné adresy URL
el: Χρήσιμες διευθύνσεις URL
es: URL útiles
fr: URLs utiles
ko: 유용한 URL
nb_no: Nyttige nettadresser
nl: Handige URL's
pl: Przydatne adresy URL
ru: Полезные URL
sk: Užitočné URL adresy
zh: 可用的网址
