Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: interrompa signalo ricevita, fermanta …
cs: Přijat signál přerušení, zavírám…
el: Ένα σήμα διακοπής που ελήφθη, κλείνοντας ...
es: Señal de interrupción recibida, cerrando…
fr: signal d'interruption reçu, fermeture …
ja: 割り込み信号を受信しました、終了中…
ko: 중단 신호가 수신되었으며, 닫는 중입니다…
nb_no: Et avbruddssignal var mottatt, lukker …
nl: Een interrupt ontvangen, sluiten…
pl: Odebrano sygnał przerwania, zamykanie…
ru: Получен сигнал прерывания, закрытие…
sk: Prijatý signál prerušenia, zatváram…
zh: 收到中断信号，关闭中…

source: smb-akcioj postulas radikajn privilegiojn
cs: Sdílené složky SMB vyžadují root oprávnění
el: Οι μετοχές της SMB απαιτούν προνόμια root
es: los recursos compartidos de SMB requieren privilegios de root
fr: les partages smb nécessitent des privilèges root
ja: SMB共有にはroot権限が必要です
ko: SMB 파일공유에는 root 권한이 필요합니다
nb_no: SMB nettverksdeling krever rot-privilegier
nl: SMB gedeelde mappen vereisen root-toegang
pl: Udziały SMB wymagają uprawnień administratora
ru: SMB-шары требуют root-права
sk: zdieľanie cez smb protokol vyžaduje oprávnenia roota
zh: SMB共享需要root权限

source: bonvolu instali tornado version 3.1 aŭ pli
cs: prosím nainstaluj 'tornado' verzi 3.1 nebo vyšší
el: Εγκαταστήστε το Tornado Version 3.1 ή περισσότερο
es: por favor instale tornado versión 3.1 o superior
fr: veuillez installer tornado version 3.1 ou supérieure
ja: Tornado バージョン3.1以上をインストールしてください
ko: 3.1버전 이상의 tornado를 설치해 주십시오
nb_no: vennligst installer tornado versjon 3.1 eller høyere
nl: installeer alstublieft tornado versie 3.1 of hoger
pl: zainstaluj tornado w wersji 3.1 lub nowszej
ru: пожалуйста, установите tornado версии 3.1 или выше
sk: nainštalujte, prosím, tornado verzie 3.1 alebo novšej
zh: 请安装 tornado 3.1版本或更高的版本

source: bonvolu instali jinja2
cs: prosím nainstaluj 'jinja2'
el: Εγκαταστήστε το Jinja2
es: por favor instale jinja2
fr: veuillez installer jinja2
ja: jinja2をインストールしてください
ko: ninja2를 설치해 주십시오
nb_no: vennligst installer jinja2
nl: installeer alstublieft jinja2
pl: proszę zainstalować jinja2
ru: пожалуйста, установите jinja2
sk: prosím, nainštalujte jinja2
zh: 请安装 jinja2

source: bonvolu instali pillow aŭ PIL
cs: prosím nainstaluj 'pillow' nebo 'PIL'
el: Εγκαταστήστε μαξιλάρι ή pil
es: por favor instale pillow o PIL
fr: veuillez installer pillow ou PIL
ja: pillowまたはPILをインストールしてください
ko: pillow나 PIL을 설치해 주십시오
nb_no: vennligst installer pillow eller PIL
nl: installeer alstublieft pillow of PIL
pl: proszę zainstalować pillow lub PIL
ru: пожалуйста, установите pillow или PIL
sk: prosím, nainštalujte pillow alebo PIL
zh: 请安装 pillow 或 PIL

source: bonvolu instali pycurl
cs: prosím nainstaluj 'pycurl'
el: Εγκαταστήστε το Pycurl
es: por favor instale pycurl
fr: veuillez installer pycurl
ja: pycurlをインストールしてください
ko: pycurl을 설치해주세요
nb_no: vennligst installer pycurl
nl: installeer alstublieft pycurl
pl: proszę zainstalować pycurl
ru: пожалуйста, установите pycurl
sk: prosím, nainštalujte pycurl
zh: 请安装 pycurl

source: saluton! ĉi tio estas motionEye-servilo
cs: Ahoj! Tohle je motionEye server
el: Γειά σου! Αυτός είναι ένας διακομιστής Motioneye
es: ¡hola! este es un servidor motionEye .
fr: bonjour ! c'est le serveur motionEye
ja: こんにちは！これはmotionEyeサーバーです
ko: 안녕하세요! motionEye 서버입니다.
nb_no: hei! dette er motionEye server
nl: Hallo! Dit is motionEye server
pl: witam! to jest serwer motionEye
ru: привет! это сервер motionEye
sk: ahoj! toto je server motionEye
zh: 你好！这是一个motionEye服务器

source: purigado komenciĝis
cs: úklid zahájen
el: Ο καθαρισμός έχει αρχίσει
es: la limpieza comenzó
fr: nettoyage démarré
ja: クリーンアップを開始しました
ko: 정리가 시작됐습니다
nb_no: rengjøring har begynt
nl: gestart met opschonen
ru: очистка запущена
sk: čistenie bolo spustené
zh: 开始清理

source: wsswitch komenciĝis
cs: wsswitch zahájen
el: Ξεκίνησε το WSSwitch
es: wsswitch ha comenzado
fr: wsswitch démarré
ko: wsswitch가 시작됐습니다
nb_no: wsswitch startet
nl: wsswitch is gestart
pl: wsswitch został uruchomiony
ru: wsswitch запущен
sk: wsswitch bol spustený
zh: wsswitch 已启动

source: taskoj komenciĝis
el: Ξεκίνησαν τα καθήκοντα
es: tareas iniciadas
fr: tâches démarrées
ja: 開始したタスク
ko: 작업이 시작됐습니다
nb_no: oppgavene er påbegynt
nl: taken zijn gestart
pl: uruchomione zadania
ru: задачи запущены
sk: úlohy boli spustené
zh: 任务已开始

source: mjpg klienta rubo-kolektanto komenciĝis
el: Ο συλλέκτης απορριμμάτων πελατών MJPG ξεκίνησε
es: El recolector de basura del cliente mjpg ha comenzado
fr: le ramasse-miettes des clients mjpg a commencé
ja: mjpg customer garbage collectorが開始しました
ko: mjpeg customer garbage collector가 시작됐습니다
nb_no: MJPG søppelsampler har startet
nl: mjpg client geheugenopschoning is gestart
ru: запущен сборщик мусора клиента mjpg
sk: mjpg customer garbage collector bol spustený
zh: mjpg客户端垃圾回收已启动

source: servilo komenciĝis
cs: Server spuštěn
el: Ο διακομιστής έχει αρχίσει
es: servidor iniciado
fr: serveur démarré
ja: サーバが起動しました
ko: 서버가 시작됐습니다
nb_no: serveren har startet
nl: server is gestart
pl: serwer uruchomiony
ru: сервер запущен
sk: server bol spustený
zh: 服务器已启动

source: servilo haltis
cs: Server zastaven
el: Ο διακομιστής σταμάτησε
es: servidor detenido
fr: serveur arrêté
ja: サーバが停止しました
ko: 서버가 정지됐습니다
nb_no: serveren har stoppet
nl: server is gestopt
pl: serwer zatrzymany
ru: сервер остановлен
sk: server bol zastavený
zh: 服务器已停止

source: taskoj haltis
cs: úkoly zastaveny
el: Σταμάτησαν οι εργασίες
es: tareas detenidas
fr: tâches arrêtées
ja: タスクが停止しました
ko: 작업이 정지됐습니다
nb_no: oppgavene er avsluttet
nl: taken zijn gestopt
pl: zadania zatrzymane
ru: задачи остановлены
sk: úlohy boli zastavené
zh: 任务已停止

source: motion haltis
cs: 'motion' zastaven
el: Η πρόταση σταμάτησε
es: motion detenido
fr: motion arrêté
ja: motionが停止しました
ko: motion이 정지됐습니다
nb_no: bevegelse stoppet
nl: motion is gestopt
ru: motion остановлен
sk: motion bol zastavený
zh: motion已停止

source: adiaŭ!
cs: Nashledanou!
el: Αντιο σας!
es: ¡adios!
fr: au revoir !
ko: 다음에 만나요!
nb_no: farvell!
nl: vaarwel!
pl: do widzenia!
ru: до свидания!
sk: dovidenia!
zh: 再见！

source: agordojn
cs: nastavení
el: Ρυθμίσεις
es: ajustes
fr: paramètres
ko: 설정
nb_no: innstillinger
nl: instellingen
pl: ustawienia
ru: настройки
sk: nastavenia
zh: 设置

source: ŝanĝi uzanton
cs: změnit uživatele
el: Αλλαγή χρήστη
es: cambiar usuario
fr: changer d'utilisateur
ja: ユーザーを切り替える
ko: 사용자 전환
nb_no: bytt bruker
nl: andere gebruiker
pl: przełącz użytkownika
ru: сменить пользователя
sk: prepnúť používateľa
zh: 切换用户

source: forigi kameraon
cs: odstranit kameru
el: Για να αφαιρέσετε μια κάμερα
es: remover la cámara
fr: retirer la caméra
ko: 카메라 제거
nb_no: fjern kamera
nl: verwijder camera
pl: usuń kamerę
ru: удалить камеру
sk: odstrániť kameru
zh: 移除摄像头

source: Apliki
cs: Použít
el: Εφαρμογή
es: Aplicar
fr: Appliquer
ja: 適用
ko: 적용
nb_no: Bruk
nl: Toepassen
pl: Zastosuj
ru: Применить
sk: Použiť
zh: 应用修改

source: preferoj de uzanto
cs: uživatelské preference
el: προτιμήσεις χρήστη
es: preferencias del usuario
fr: préférences utilisateur
ja: ユーザ設定
ko: 사용자 설정
nb_no: brukerpreferanser
nl: gebruikersvoorkeuren
pl: preferencje użytkownika
ru: пользовательские настройки
sk: predvoľby používateľa
zh: 用户偏好

source: Preferoj
cs: Preference
el: Προτιμήσεις
es: Preferencias
fr: Préférences
ja: 環境設定
ko: 설정
nb_no: Preferanser
nl: Voorkeuren
pl: Preferencje
ru: Настройки вида
sk: Predvoľby
zh: 偏好设定

source: Aranĝo Kolumnoj
el: Στήλες διάταξης
es: Diseño de columnas
fr: Colonnes
ja: カラムのレイアウト
ko: 레이아웃 열
nb_no: Oppsett Kolonner
nl: Kolomindeling
pl: Układ kolumn
ru: Столбцов
sk: Rozloženie stĺpcov
zh: 布局列数

source: agordas la nombron da kolumnoj uzataj por aranĝi la fotilojn
el: μειώνει τον αριθμό των στηλών που χρησιμοποιούνται για την κανονιστική κάμερα
es: establece el número de columnas utilizadas para organizar las cámaras
fr: définit le nombre de colonnes utilisées pour organiser les caméras
ja: カメラフレームの数を設定します
ko: 카메라 프레임 표시를 위한 열 수 설정
nb_no: bestemmer antall kolonner som brukes til å ordne kamera-rammene
nl: geeft aan hoeveel kolomen gebruikt worden om de verschillende camera's te tonen
pl: ustawia liczbę kolumn używanych do rozmieszczenia kamer
ru: устанавливает количество столбцов для размещения камер
sk: určuje počet stĺpcov, v ktorých sú zobrazované výstupy z kamier
zh: 设置摄像头显示列数

source: Fiksi Kadrojn Vertikale
el: Στερεώστε τα πλαίσια κατακόρυφα
es: Establecer marcos verticalmente
fr: Définir les cadres verticalement
ja: フレームを垂直に整列
ko: 세로로 프레임 맞추기
nb_no: Fyll Rammene Vertikalt
nl: Beelden verticaal passend maken
ru: Вместить кадры по вертикали
sk: Zmenšiť náhľady zvisle
zh: 适应摄像头高度

source: kontrolas ĉu framfojoj povas esti reduktitaj por vertikale konveni al la fenestro aŭ ne
el: Ελέγξτε εάν οι χρόνοι πλαισίου μπορούν να μειωθούν για να ταιριάζουν κάθετα στο παράθυρο ή όχι
es: controla si los tiempos de fotogramas se pueden reducir para adaptarse a la ventana verticalmente o no
fr: controle si les largeurs d'image peuvent être réduites pour s'adapter à la fenêtre verticalement ou non
ja: ウィンドウを垂直に整列させる際にフレームサイズを変更するか制御します
ko: 창의 세로 크기에 프레임 크기 맞춤 설정
nb_no: bestemmer om rammestørrelsene kan reduseres til å passe til vinduet vertikalt eller ikke
nl: geeft aan of beelden kleiner gemaakt mogen worden om verticaal in het scherm te passen, of niet
pl: kontroluje, czy rozmiary ramek można zmniejszyć, aby dopasować je do okna w pionie, czy nie
ru: определяет, можно ли уменьшить размеры кадра, чтобы соответствовать размеру окна по вертикали или нет
sk: ovláda, či sa majú veľkosti náhľadov zmenšiť tak, aby sa zmenšili do okna alebo nie
zh: 是否可以自动调整图像大小以垂直适合窗口

source: Aranĝo linioj
cs: Řádky
el: Γραμμές διάταξης
es: Líneas de diseño
fr: Lignes
ja: 表示行数のレイアウト
ko: 레이아웃 열
nb_no: Oppsett Rader
nl: Rij-indeling
pl: Układ wierszy
ru: Строк
sk: Rozloženie riadkov
zh: 布局行数

source: agordas la nombron da linioj uzataj por aranĝi la fotilojn
el: μειώνει τον αριθμό των γραμμών που χρησιμοποιούνται για την οργάνωση των φωτογραφικών μηχανών
es: establece el número de líneas utilizadas para organizar las cámaras
fr: définit le nombre de lignes utilisées pour organiser les caméras
ja: カメラフレームの表示行数を設定します
ko: 창의 세로 크기에 프레임 크기 맞춤 여부를 설정합니다
nb_no: bestemmer antall rader som brukes til å ordne kamera-rammene
nl: geeft aan hoeveel rijen gebruikt worden om de verschillende camera's te tonen
pl: konfiguruje liczbę wierszy użytych do ułożenia ramek kamery
ru: устанавливает количество строк для размещения камер
sk: určuje počet riadkov, v ktorých sú zobrazované výstupy z kamier
zh: 设置摄像头显示行数

source: kadro-variatoro
cs: Změna obnovovací frekvence
el: παραλλαγή πλαισίου
es: variador de cuadro
fr: variateur de fréquence
ja: フレームレート低減
ko: 프레임 변형
nb_no: Bildehastighetsjustering
nl: Beperken verversingssnelheid
ru: Частота кадров
sk: Tlmič snímkovej frekvencie
zh: 帧率调节

source: reduktas framfrekvencon por ŝpari retan larĝan bandon kaj trafikon (ne funkcias kun simplaj MJPEG-fotiloj)
cs: změní obnovovací frekvenci, aby se ušetřil internet (nefunguje na jednoduchých MJPEG kamerách)
el: Μειώνει το ρυθμό καρέ για εξοικονόμηση σε απευθείας σύνδεση ευρεία ζώνη και κυκλοφορία (δεν λειτουργεί με απλές κάμερες MJPEG)
es: reduce la velocidad de fotogramas para ahorrar ancho de banda y tráfico de red (no funciona con cámaras MJPEG simples)
fr: réduit la fréquence d'images pour économiser la bande passante du réseau et le trafic (ne fonctionne pas avec les caméras MJPEG simples)
ja: フレームレートを下げてネットワーク帯域とトラフィックを節約します（単純なMJPEGカメラでは機能しません）
ko: 온라인 와이드 밴드 및 트래픽을 절약하기위한 프레임 속도를 줄입니다 (간단한 MJPEG 카메라로 작동하지 않음)
nb_no: justerer oppdateringshastighet for å spare båndbredde og trafikk (fungerer ikke med enkle MJPEG kameraer)
nl: verlaagt de beeldverversingsnelheid om netwerkbandbreedte en verkeer te besparen (werkt niet voor simpele MJPEG-camera's)
ru: уменьшает частоту кадров для экономии пропускной способности сети и трафика (не работает с простыми камерами MJPEG)
sk: zníži globálnu snímkovú frekvenciu, aby sa tak nezaťažovala sieť (nefunguje s jednoduchými MJPEG kamerami)
zh: 降低帧率以节省网络带宽和流量（不适用于通用MJPEG摄像头）

source: Rezolucio-variatoro
cs: Změna rozlišení
el: Ποικιλία ανάλυσης
es: Variador de resolución
fr: Variateur de résolution
ja: 解像度低減
ko: 해상도 다양성
nb_no: Oppløsningsjustering
nl: Beeldresolutie beperken
ru: Качество разрешения
sk: Tlmič rozlíšenia
zh: 分辨率调节

source: reduktas la efektivan rezolucion de ĉiuj fotiloj por ŝpari retan larĝan bandon kaj trafikon (ne funkcias en simplaj MJPEG-fotiloj)
cs: Snižuje skutečné rozlišení všech kamer, aby se ušetřilo online širokopásmové pásmo a provoz (nefunguje v jednoduchých kamerech MJPEG)
el: Μειώνει την πραγματική επίλυση όλων των φωτογραφικών μηχανών για να εξοικονομήσετε online ευρεία μπάντα και κυκλοφορία (δεν λειτουργεί σε απλές κάμερες MJPEG)
es: reduce la resolución efectiva de todas las cámaras para ahorrar ancho de banda y tráfico de red (no funciona en cámaras MJPEG simples)
fr: réduit la résolution effective de toutes les caméras pour économiser la bande passante réseau et le trafic (ne fonctionne pas sur les caméras MJPEG simples)
ja: すべてのカメラの有効解像度を下げて、ネットワーク帯域とトラフィックを節約します（単純なMJPEGカメラでは機能しません）。
ko: 온라인 와이드 밴드 및 트래픽을 절약하기 위해 모든 카메라의 실제 해상도를 줄입니다 (간단한 MJPEG 카메라에서 작동하지 않음)
nb_no: justerer den faktiske oppløsningen av alle kameraer for å spare båndbredde og trafikk (fungerer ikke i enkle MJPEG kameraer)
nl: beperkt de beeldresolutie van alle camera's om netwerkbandbreedte en verkeer te besparen (werkt niet voor simpele MJPEG-camera's)
ru: уменьшает разрешение всех камер для экономии пропускной способности и трафика (не работает с простыми камерами MJPEG)
sk: zníži skutočné rozlíšenie všetkých kamier, čím sa predchádza zaťaženiu siete (nefunguje s jednoduchými MJPEG kamerami)
zh: 降低所有摄像头的分辨率以节省网络带宽和流量（不适用于通用MJPEG摄像头）

source: ĝeneralaj parametroj, komunaj al ĉiuj fotiloj
cs: Obecné parametry, společné pro všechny kamery
el: Γενικές παραμέτρους, κοινές σε όλες τις κάμερες
es: parámetros generales, comunes a todas las cámaras
fr: paramètres généraux, communs à toutes les caméras
ja: 特定のカメラによらない共通設定
ko: 모든 카메라에 공통적 인 일반 매개 변수
nb_no: generelle innstillinger, felles for alle kameraer
nl: algemene instellingen, niet gerelateerd aan één specifieke camera
pl: ustawienia ogólne, niezwiązane z żadną kamerą
ru: общие параметры, не связанные с камерами
sk: všeobecné nastavenia, spoločné pre všetky kamery
zh: 通用参数，适用于所有摄像头

source: Ĝeneralaj Agordoj
cs: Obecné nastavení
el: Γενικές Ρυθμίσεις
es: Configuraciones generales
fr: Paramètres généraux
ja: 共通設定
ko: 일반 설정
nb_no: Generelle innstillinger
nl: Algemene instellingen
pl: Ustawienia główne
ru: Общие настройки
sk: Všeobecné nastavenia
zh: 常规设置

source: Lingvo
cs: Jazyk
el: Γλώσσα
es: Idioma
fr: Langue
ja: 言語
ko: 언어
nb_no: Språk
nl: Taal
pl: Język
ru: Язык
sk: Jazyk
zh: 语言

source: la lingvo de la interfaco (du literoj)
cs: Jazyk rozhraní (dvě písmena)
el: Η γλώσσα της διεπαφής (δύο γράμματα)
es: el lenguaje de la interfaz (dos letras)
fr: la langue de l'interface (deux lettres)
ja: インターフェイス言語
ko: 인터페이스의 언어 (두 글자)
nb_no: språket i grensesnittet (to bokstaver)
nl: de taal van de gebruikersinterface
pl: język interfejsu (dwie litery)
ru: язык интерфейса (две буквы)
sk: Jazyk rozhrania (dve písmená)
zh: 界面的语言

source: Administranto
cs: Správce
el: Διαχειριστής
es: Administrador
fr: Administrateur
ja: 管理者
ko: 관리자
nb_no: Administrator Brukernavn
nl: Gebruikersnaam beheerder
pl: Nazwa administratora
ru: Администратор
sk: Účet administrátora
zh: 管理员

source: la uzantnomo uzata por agordi la sistemon
cs: Uživatelské jméno slouží k nastavení systému
el: Το όνομα χρήστη χρησιμοποιείται για τον καθορισμό του συστήματος
es: el nombre de usuario utilizado para configurar el sistema
fr: le nom d'utilisateur utilisé pour configurer le système
ja: システム設定に使用されるユーザ名
ko: 사용자 이름은 시스템을 설정하는 데 사용되었습니다
nb_no: brukernavnet som skal bruker til å konfigurere systemet
nl: de gebruikersnaam die gebruikt kan worden om het systeem te beheren
pl: nazwę użytkownika używaną do konfigurowania systemu
ru: имя пользователя, используемое для настройки системы
sk: meno používateľa používané pri konfigurovaní systému
zh: 用于配置系统的用户名

source: Pasvorto
cs: Heslo
el: Κωδικός Πρόσβασης
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 암호
nb_no: Passord
nl: Wachtwoord
pl: Hasło
ru: Пароль
sk: Heslo
zh: 密码

source: pasvorto de administranto
cs: Heslo správce
el: Κωδικός πρόσβασης διαχειριστή
es: contraseña de administrador
fr: mot de passe de l'administrateur
ja: 管理者パスワード
ko: 관리자 비밀번호
nb_no: administratorpassord
nl: Wachtwoord beheerder
pl: hasło administratora
ru: пароль администратора
sk: heslo administrátora
zh: 管理员密码

source: Observanto
cs: Pozorovatel
el: Παρατηρητής
es: Observador
fr: Observateur
ja: 監視ユーザ名
ko: 관찰자
nb_no: Observatør Brukernavn
nl: Gebruikersnaam toezichthouder
ru: Наблюдатель
sk: Účet dohľadu
zh: 监控用户名

source: la uzantnomo por uzi por la monitorado
cs: Uživatelské jméno k použití pro monitorování
el: το όνομα χρήστη που θα χρησιμοποιηθεί για την παρακολούθηση
es: el nombre de usuario a usar para monitorear
fr: le nom d'utilisateur à utiliser pour la surveillance
ja: ビデオ監視を行うユーザ名
ko: 모니터링에 사용할 사용자 이름입니다
nb_no: brukernavnet som skal brukes til video observasjon
nl: de gebruikersnaam voor video toezicht
ru: имя пользователя для видеонаблюдения
sk: meno používateľa pre videodohľad
zh: 用于视频监控的用户名

source: la pasvorto de la uzanto de monitorado (lasu blankan por monitorado sen pasvorto)
cs: Heslo pro monitorování uživatele (ponechte bílou pro monitorování bez hesla)
el: Ο κωδικός πρόσβασης του χρήστη παρακολούθησης (αφήστε το λευκό για παρακολούθηση χωρίς κωδικό πρόσβασης)
es: la contraseña del usuario de monitoreo (déjelo en blanco para monitorear sin contraseña)
fr: le mot de passe de l'utilisateur de surveillance (laissez vide pour la surveillance sans mot de passe)
ja: 監視ユーザのパスワード（パスワードなしで監視する場合は空白のままにします）
ko: 모니터링 사용자의 비밀번호 (비밀번호없이 모니터링을 위해 흰색을 남겨 두십시오)
nb_no: passord for observasjonsbruker (la være hvitt for overvåking uten passord)
nl: het wachtwoord voor de video toezichthouder (leeg laten om toezicht houden zonder wachtwoord mogelijk te maken)
pl: hasło dla użytkownika monitoringu (pozostaw puste dla nadzoru bez hasła)
ru: пароль наблюдателя (оставьте пустым для наблюдения без пароля)
sk: heslo používateľa vykonávajúceho dohľad (ponechajte prázdne pre účet bez hesla)
zh: 监控用户的密码（留空以不使用密码进行监控）

source: motionEye Versio
cs: Motionleye verze
el: Εκδοχή Motioneye
es: versión de motionEye
fr: Version motionEye
ja: motionEyeバージョン
ko: MotionEye 버전
nb_no: motionEye Versjon
nl: motionEye-versie
pl: Wersja motionEye
ru: Версия motionEye
sk: Verzia motionEye
zh: motionEye版本

source: Motion Versio
cs: Verze pohybu
el: Εκδοχή κίνησης
es: Versión de Motion
fr: Version Motion
ja: Motion バージョン
ko: 모션 버전
nb_no: Motion Versjon
nl: Motion-versie
pl: Wersja Motion
ru: Версия Motion
sk: Verzia Motion
zh: Motion版本

source: Operaciumo Versio
cs: Verze operačního systému
el: Έκδοση λειτουργικού συστήματος
es: Versión del sistema operativo
fr: Version du système d'exploitation
ja: OSバージョン
ko: 운영 체제 버전
nb_no: Operativsystemversjon
nl: OS-versie
pl: Wersja OS
ru: Версия ОС
sk: Verzia OS
zh: 操作系统版本

source: Programara Ĝisdatigo
cs: Aktualizace softwaru
el: Αναβάθμιση λογισμικού
es: Actualización de software
fr: Mise à jour du logiciel
ja: ソフトウェアアップデート
ko: 소프트웨어 업데이트
nb_no: Programvare oppdatering
nl: Software bijwerken
pl: Aktualizacja oprogramowania
ru: Обновление ПО
sk: Softvérová aktualizácia
zh: 软件更新

source: kontrolas novajn versiojn kaj plenumas ĝisdatigojn
cs: Ovládá nové verze a provádí aktualizace
el: Ελέγχει νέες εκδόσεις και εκτελεί ενημερώσεις
es: busca nuevas versiones y realiza actualizaciones
fr: recherche les nouvelles versions et effectue les mises à jour
ja: 新しいバージョンをチェックして更新
ko: 새로운 버전을 제어하고 업데이트를 수행합니다
nb_no: ser etter nye versjoner og utfører oppdateringer
nl: controleert of nieuwe versies beschikbaar zijn en voert updates uit
pl: sprawdza dostępność nowych wersji i przeprowadza aktualizacje
ru: проверяет наличие новых версий и выполняет обновление
sk: skontroluje dostupnosť novšej verzie a vykoná aktualizáciu
zh: 检查新版本并更新

source: Nutro
cs: Výživa
el: Θρέψη
es: Energía
fr: Alimention
ja: 電源
ko: 영양물 섭취
nb_no: Strøm
nl: Aan/uit
pl: Zasilanie
ru: Питание
sk: Napájanie
zh: 电源

source: Fermu
cs: Zavřít
el: Κλείσε
es: Cerrar
fr: Éteindre
ja: シャットダウン
ko: 닫다
nb_no: Skru Av
nl: Afsluiten
pl: Wyłącz
ru: Завершить работу
sk: Vypnúť
zh: 关机

source: malŝaltas la sistemon
cs: vypne systém
el: Απενεργοποιεί το σύστημα
es: apaga el sistema
fr: éteint le système
ja: システムをシャットダウンします
ko: 시스템을 끕니다
nb_no: Slår av systemet
nl: schakelt het systeem uit
pl: wyłącza system
ru: выключает систему
sk: vypne systém
zh: 关闭系统

source: Rekomencu
cs: Restartovat
el: Επανεκκινώ
es: Reiniciar
fr: Redémarrer
ja: 再起動
ko: 재부팅
nb_no: Start på nytt
nl: Herstarten
pl: Reboot
ru: Перезагрузка
sk: Reštartovať
zh: 重新启动

source: rekomencas la sistemon
cs: obnovit systém
el: επαναλάβετε το σύστημα
es: reiniciar el sistema
fr: redémarrer le système
ja: システムを再起動します
ko: 시스템을 재개하십시오
nb_no: Starter systemet på nytt
nl: Herstart het systeem
pl: restartuje system
ru: перезагружает систему
sk: reštartuje systém
zh: 重新启动系统

source: Agordo
cs: Konfigurace
el: Διαμόρφωση
es: Configuracion
fr: Configuration
ja: 設定
ko: 구성
nb_no: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
ru: Конфигурация
sk: Nastavenia
zh: 配置

source: Sekurkopio
cs: Záloha
el: Αντιγράφων ασφαλείας
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
ko: 지원
nb_no: Sikkerhetskopi
nl: Herstelkopie maken
pl: Backup
ru: Сохранить в файл
sk: Zálohovať
zh: 备份

source: kreas dosieron kun la nuna agordo por ke vi konservu ĝin surloke
cs: Vytvoří soubor s aktuální konfigurací, abyste jej mohli uložit na místě
el: δημιουργεί ένα αρχείο με την τρέχουσα διαμόρφωση για να το αποθηκεύσετε επί τόπου
es: crea un archivo con la configuración actual para que pueda guardarlo localmente
fr: crée un fichier avec la configuration actuelle afin que vous puissiez l'enregistrer localement
ja: ローカルに保存できるように、現在の設定からバックアップファイルを作成します
ko: 로컬에 저장할 수 있도록 현재 설정을 담은 새 파일을 만듭니다
nb_no: oppretter en fil med den gjeldende konfigurasjonen for deg å lagre lokalt
nl: maakt een bestand met de huidige configuratie om lokaal te bewaren
pl: tworzy plik z bieżącą konfiguracją do zapisania go lokalnie
ru: создает файл с текущей конфигурацией для локального хранения
sk: vytvorí súbor s aktuálnym nastavením, ktorý si môžete uložiť
zh: 创建当前配置的备份文件到本地

source: Restaŭri
cs: Obnovit
el: Επαναφέρω
es: Restaurar
fr: Restaurer
ja: リストア
ko: 복원하다
nb_no: Gjenopprette
nl: Herstellen
pl: Przywróć
ru: Восстановление
sk: Obnoviť
zh: 重置

source: restarigas la agordon el antaŭe konservita rezerva dosiero
cs: Resetujte nastavení z dříve uloženého záložního souboru
el: Επαναφέρετε τη ρύθμιση από ένα αρχείο αντιγράφων ασφαλείας που έχει αποθηκευτεί προηγουμένως
es: restaura la configuración de un archivo de respaldo previamente guardado
fr: restaure la configuration à partir d'un fichier de sauvegarde précédemment enregistré
ja: 保存しておいたバックアップファイルから設定を復元します
ko: 이전에 저장된 백업 파일에서 설정을 재설정하십시오
nb_no: gjenoppretter innstillingen fra en tidligere lagret sikkerhetskopifil
nl: herstelt de configuratie naar de waarden uit een eerdere herstelkopie
pl: przywraca konfigurację z wcześniej zapisanego pliku kopii zapasowej
ru: восстанавливает конфигурацию из ранее сохраненного файла резервной копии
sk: obnoví konfiguráciu zo súboru so zálohou vytvorenou v minulosti
zh: 从保存的备份文件中恢复配置
