Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.js.po
Languages: ca, el, es, fi, it, nl, pl, ru, tr, zh

source: Elektu kiom rapide vi volas ke la akselita video estu.
ca: Tria la rapidesa amb la qual vols que sigui la reproducció en timelapse.
el: Επιλέξτε πόσο γρήγορα θέλετε να είναι το ένοπλο βίντεο.
es: Elija la velocidad de reproducción del timelapse.
fi: Valitse miten nopea haluat intervallivideon olevan.
it: seleziona la velocità di riproduzione del timelapse.
nl: Kies hoe snel de Timelapse afgespeeld moet worden.
pl: wybierz szybkość odtwarzania poklatkowego.
ru: Выберите, насколько быстрый таймлапс вы хотите.
tr: Sıkıştırılmış videonun ne kadar hızlı olmasını istediğinizi seçin.
zh: 选择您想要视频减缓的速度。

source: Konsiderante la grandan nombron da bildoj, krei vian video povus daŭri iom da tempo!
ca: Donada la gran quantitat d'imatges, la creació del vostre timelapse pot trigar una estona!
el: Λαμβάνοντας υπόψη τον μεγάλο αριθμό εικόνων, η δημιουργία του βίντεό σας θα μπορούσε να πάρει κάποιο χρόνο!
es: Teniendo en cuenta la gran cantidad de imágenes, ¡crear su video podría tomar algún tiempo!
fi: Huomioiden suuren kuvien määrän, intervallivideon luominen saattaa kestää jonkin aikaa!
it: Considerando il gran numero di immagini, la creazione del tuo filmato in timelapse potrebbe richiedere del tempo!
nl: Gezien het grote aantal afbeeldingen kan het maken van uw video enige tijd in beslag nemen!
pl: Biorąc pod uwagę dużą liczbę zdjęć, utworzenie filmu poklatkowego może chwilę potrwać!
ru: Учитывая большое количество изображений, создание таймлапса может занять некоторое время!
tr: Çok sayıda görsel göz önüne alındığında, videonuzu oluşturmak biraz zaman alabilir!
zh: 图片太多会导致创建视频需要一些时间！

source: Krei akselita video
ca: Crea una pel·lícula Timelapse
el: Δημιουργήστε ένα ένοπλο βίντεο
es: Crea un timelapse
fi: Luo intervallivideo
it: Crea un filmato in timelapse
nl: Maak een Timelapse film
pl: Utwórz film poklatkowy
ru: Создать таймлапс
tr: Animasyonlu bir video oluşturun
zh: 创建延时视频

source: Filmo kreanta en progreso...
ca: S'està creant una pel·lícula de timelapse ...
el: Κινηματογραφική ταινία σε εξέλιξη ...
es: Creando un timelapse...
fi: Luodaan intervallivideota...
it: Creazione filmato in timelapse in corso ...
nl: Bezig met het maken van de video...
pl: Tworzenie filmu poklatkowego...
ru: Создание таймлапса...
tr: Film yapımı sürüyor…
zh: 延时视频创建中...

source: Zipitaj
ca: Comprimit
el: Φερμουάρ
es: Comprimido
fi: Pakattu
it: Compresso
nl: Gezipt
pl: Spakowana
ru: Архив
tr: sıkıştırılmış
zh: 链式

source: Akselita video
ca: Timelapse
el: Έμφυτο βίντεο
es: Timelapse
fi: Ajastettu kuvaus
it: Timelapse
nl: Timelapse
pl: Film poklatkowy
ru: Таймлапс
tr: Hızlandırılmış video
zh: 回看

source: Forigi ĉiujn
ca: Eliminar tots
el: Αφαίρεση όλων
es: Eliminar todos
fi: Poista kaikki
it: Elimina tutti
nl: Alles verwijderen
pl: Usuń wszystko
ru: Удалить всё
tr: Hepsini sil
zh: 全部删除

source: Bildoj prenitaj de
ca: Fotografies fetes per
el: Εικόνες που λαμβάνονται από
es: Fotografías tomadas por
fi: Kuvat, jotka on ottanut
it: Foto scattate da
nl: Foto's genomen op
pl: Zdjęcia wykonane przez
ru: Снимки сделаны
tr: Resimler şuradan alınmıştır:
zh: 图像拍摄自

source: Filmoj registritaj de
ca: Pel·lícules gravades per
el: Ταινίες που καταγράφηκαν από
es: Películas grabadas por
fi: Videot, jotka on ottanut
it: Filmati registrati da
nl: Films opgenomen door
pl: Filmy nagrane przez
ru: Видео записаны
tr: tarafından kaydedilen filmler,
zh: 视频录像自

source: montru ĉi tiun fotilon plenekranan
ca: Mostra aquesta càmera a pantalla completa
el: Δείξτε αυτήν την κάμερα πλήρη -Screen
es: Mostrar esta cámara a pantalla completa
fi: Näytä tämä kamera koko ruudun tilassa
it: Mostra questa videocamera a tempo pieno
nl: deze camera weergeven op volledig scherm
pl: Pokaż tę kamerę na pełnym ekranie
ru: Показать эту камеру на весь экран
tr: bu kamerayı tam ekran göster
zh: 全屏展示此摄像头

source: montri ĉiujn fotilojn
ca: Mostra totes les càmeres
el: Δείξτε όλες τις κάμερες
es: Mostrar todas las cámaras
fi: Näytä kaikki kamerat
it: Mostra tutte le videocamere
nl: toon alle camera's
pl: pokaż wszystkie kamery
ru: Показать все камеры
tr: tüm kameraları göster
zh: 显示所有摄像头

source: montru nur ĉi tiun fotilon
ca: Mostra només aquesta càmera
el: Εμφάνιση μόνο αυτής της κάμερας
es: Mostrar solo esta cámara
fi: Näytä vain tämä kamera
it: Mostra solo questa videocamera
nl: toon alleen deze camera
pl: pokaż tylko tą kamerę
ru: Показать только эту камеру
tr: yalnızca bu kamerayı göster
zh: 只显示此摄像头

source: malfermaj bildoj retumilo
ca: obre el navegador d'imatges
el: Ανοίξτε το πρόγραμμα περιήγησης
es: abrir el navegador de imágenes
fi: avaa kuvaselain
it: apri il browser delle immagini
nl: Afbeeldingen openen
pl: otwórz przeglądarkę zdjęć
ru: открыть браузер изображений
tr: resim tarayıcısını aç
zh: 打开图像浏览器

source: malferma videoj retumilo
ca: obre el navegador de pel·lícules
el: Ανοίξτε το πρόγραμμα περιήγησης βίντεο
es: abrir navegador de videos
fi: avaa videoselain
it: apri il browser dei filmati
nl: Video's openen
pl: otwórz przeglądarkę filmów
ru: открыть браузер видео
tr: video tarayıcısını aç
zh: 打开视频浏览器

source: agordi ĉi tiun kameraon
ca: configurar aquesta càmera
el: Ορίστε αυτήν την κάμερα
es: configurar esta cámara
fi: konfiguroi tämä kamera
it: imposta questa videocamera
nl: deze camera configureren
pl: skonfiguruj tą kamerę
ru: настроить эту камеру
tr: bu kamerayı yapılandır
zh: 配置此摄像头

source: preni instantaron
ca: prendre una instantània
el: Για να πάρετε μια στιγμή
es: tomar una instantánea
fi: ota kuvakaappaus
it: scatta un'istantanea
nl: maak een momentopname
pl: zrób zdjęcie
ru: сделать снимок
tr: örnek al
zh: 快照

source: Vi ankoraŭ ne agordis iun kameraon. Alklaku ĉi tie por aldoni unu ...
ca: Encara no has configurat cap càmera. Feu clic aquí per afegir-ne una ...
el: Δεν έχετε ρυθμίσει ακόμα καμία κάμερα. Κάντε κλικ εδώ για να προσθέσετε ένα ...
es: Aún no has configurado ninguna cámara. Haga clic aquí para añadir una...
fi: Et ole konfiguroinut vielä yhtään kameraa. Paina tästä lisätäksesi...
it: Non hai ancora configurato alcuna videocamera. Clicca qui per aggiungerne una ...
nl: U heeft nog geen camera geconfigureerd. Klik hier om er een toe te voegen ...
pl: Nie skonfigurowałeś jeszcze żadnej kamery. Kliknij tutaj, aby jedną dodać...
ru: Вы еще не настроили ни одной камеры. Нажмите здесь, чтобы добавить...
tr: Henüz herhangi bir kamerayı yapılandırmadınız. Eklemek için buraya tıklayın...
zh: 您尚未配置任何摄像头。点击这里添加一个...

source: enigu pozitivan nombron
ca: introduïu un nombre positiu
el: Εισαγάγετε έναν θετικό αριθμό
es: ingrese un número positivo
fi: syötä positiivinen luku
it: inserisci un numero positivo
nl: voer een positief getal in
pl: wprowadź liczbę dodatnią
ru: введите положительное число
tr: pozitif bir sayı girin
zh: 输入一个正数

source: enigu pozitivan entjeran nombron
ca: introduïu un nombre enter positiu
el: Εισαγάγετε έναν θετικό ακέραιο αριθμό
es: ingrese un entero positivo
fi: syötä positiivinen muuttuja
it: inserisci un numero intero positivo
nl: voer een positief geheel getal in
pl: wprowadź dodatnią liczbę całkowitą
ru: введите положительное целое число
tr: pozitif bir tam sayı girin
zh: 输入一个正整数

source: enigu nombron
ca: introduïu un número
el: Εισαγάγετε έναν αριθμό
es: ingrese un número
fi: syötä numero
it: inserisci un numero
nl: voer een nummer in
pl: wprowadź numer
ru: введите число
tr: bir sayı girin
zh: 输入一个数字

source: enigu entjeran nombron
ca: introduïu un nombre enter
el: Εισαγάγετε έναν ακέραιο αριθμό
es: ingrese un número entero
fi: syötä muuttuja
it: inserisci un numero intero
nl: voer een geheel getal in
pl: wprowadź liczbę całkowitą
ru: введите целое число
tr: bir tam sayı girin
zh: 输入一个整数

source: inter
ca: entre
el: μεταξύ
es: en el medio
fi: välissä
it: tra
nl: tussen
pl: pomiędzy
ru: между
tr: arasında
zh: 之间

source: kaj
ca: i
el: και
es: y
fi: ja
it: e
nl: en
pl: i
ru: и
tr: ve
zh: 和

source: pli ol
ca: més gran que
el: περισσότερο από
es: mas que
fi: suurempi kuin
it: maggiore di
nl: groter dan
pl: więcej niż
ru: больше чем
tr: bundan fazla
zh: 超过

source: malpli ol
ca: més petit que
el: λιγότερο από
es: menos de
fi: pienempi kuin
it: minore di
nl: kleiner dan
pl: mniej niż
ru: меньше чем
tr: daha az
zh: 少于

source: enigu validan tempon en la sekva formato: HH:MM
ca: introduïu una hora vàlida amb el format següent: HH:MM
el: Εισαγάγετε έναν έγκυρο χρόνο στην ακόλουθη μορφή: HH: mm
es: ingrese el tiempo válido en el siguiente formato: HH:MM
fi: syötä aika muodossa: HH:MM
it: inserisci un orario valido nel seguente formato: HH: MM
nl: voer een geldige tijd in het volgende formaat: HH:MM
pl: wprowadź prawidłowy czas w następującym formacie: GG:MM
ru: введите правильное время в следующем формате: ЧЧ:ММ
tr: şu formatta geçerli bir zaman girin: SS:DD
zh: 按以下格式输入时间：HH:MM

source: enigu validan URL (ekz. http://ekzemplo.com:8080/cams/)
ca: introduïu un URL vàlid (p. ex., http://exemple.com:8080/cams/)
el: Εισαγάγετε μια έγκυρη διεύθυνση URL (π.χ. http://ekzemplo.com:8080/cams/)
es: ingrese una URL válida (por ejemplo, http://ejemplo.com:8080/cams/)
fi: syötä kelvollinen URL (esim. http://example.com:8080/kamerat/)
it: inserisci un URL valido (ad es. http://esempio.com:8080/cams/)
nl: voer een geldige URL in (bijv. http://voorbeeld.com:8080/cams/)
pl: wprowadź prawidłowy adres URL (np. http://example.com:8080/cams/)
ru: введите действительный URL (например, http://example.com:8080/cams/)
tr: geçerli bir URL girin (ör. http://ornek.com:8080/cams/)
zh: 输入有效的网址（例如：http://example.com:8080/cams/）

source: fermi
ca: tanca
el: να κλείσω
es: cerrar
fi: sulje
it: chiudi
nl: sluiten
pl: zamknij
ru: закрыть
tr: kapat
zh: 关闭

source: Ne
ca: No
el: Οχι
es: No
fi: Ei
it: No
nl: Nee
pl: Nie
ru: Нет
tr: Hayır
zh: 否

source: Jes
ca: Sí
el: Ναί
es: Sí
fi: Kyllä
it: Sì
nl: Ja
pl: Tak
ru: Да
tr: Evet
zh: 是

source: Bone
ca: D'acord
el: Εντάξει
es: Ok
fi: OK
it: OK
nl: OK
pl: OK
ru: OK
tr: Tamam.
zh: 确定

source: Auto Exposure
ca: Exposició automàtica
el: Αυτόματη έκθεση
es: Exposición automática
fi: Automaattivalotus
it: Esposizione automatica
nl: Automatische belichting
pl: Ekspozycja auto
ru: Автоматическая экспозиция
tr: Otomatik Pozlama
zh: 自动曝光

source: Backlight Compensation
ca: Compensació de contrallum
el: Αντιστάθμιση οπίσθιου φωτισμού
es: Compensación de retroiluminación
fi: Taustavalon kompensointi
it: Compensazione retroilluminazione
nl: Tegenlichtcompensatie
pl: Kompensacja podświetlenia
ru: Компенсация подсветки
tr: Arka Işık Telafisi
zh: 背光补偿

source: Brightness
ca: Brillantor
el: Λάμψη
es: Brillo
fi: Kirkkaus
it: Luminosità
nl: Helderheid
pl: Jasność
ru: Яркость
tr: Parlaklık
zh: 亮度

source: Contrast
el: Αντίθεση
es: Contraste
fi: Kontrasti
it: Contrasto
pl: Kontrast
ru: Контраст
tr: Kontrast
zh: 对比度

source: Exposure Absolute
ca: Exposició absoluta
el: Έκθεση απολύτως
es: Exposición absoluta
fi: Absoluuttinen valotus
it: Esposizione assoluta
nl: Absolute belichting
pl: Ekspozycja bezwzględna
ru: Абсолютная экспозиция
tr: Mutlak Pozlama
zh: 绝对曝光度

source: Exposure Auto
ca: Exposició automàtica
el: Εκθέσεις αυτοκινήτων
es: Exposición automática
fi: Automaattinen valotus
it: Esposizione automatica
nl: Automatische belichting
pl: Automatyczna ekspozycja
ru: Автоматическая экспозиция
tr: Otomatik-Pozlama
zh: 曝光自动

source: Exposure Auto Priority
ca: Prioritat automàtica de l'exposició
el: Προτεραιότητα αυτόματης έκθεσης
es: Prioridad automática de exposición
fi: Valotuksen automaattinen prioriteetti
it: Esposizione priorità automatica
nl: Automatische belichtingsprioriteit
pl: Automatyczny priorytet ekspozycji
ru: Автоматический приоритет экспозиции
tr: Pozlama Otomatik Önceliği
zh: 曝光自动优先级

source: Exposure Time Absolute
ca: Temps d'exposició absolut
el: Ο χρόνος έκθεσης απολύτως
es: Tiempo de exposición absoluto
fi: Absoluuttinen valotusaika
it: Tempo di esposizione assoluta
nl: Absolute belichtingstijd
pl: Bezwzględny czas ekspozycji
ru: Абсолютное время экспозиции
tr: Mutlak Maruz Kalma Süresi
zh: 曝光绝对时间

source: Focus Absolute
ca: Enfocament Absolut
el: Επικεντρώνεται απολύτως
es: Enfoque absoluto
fi: Absoluuttinen tarkennus
it: Focus assoluto
nl: Absoluut focussen
pl: Ostrość bezwzględna
ru: Абсолютный фокус
tr: Odak Kesinliği
zh: 绝对焦距

source: Focus Auto
ca: Enfocament automàtic
el: Εστίαση αυτοκινήτων
es: Auto-foco
fi: Automaattinen tarkennus
it: Auto Focus
nl: Autofocus
pl: Automatyczna ostrość
ru: Авто фокус
tr: Oto Fokus
zh: 聚焦自动

source: Gain
ca: Guany
el: Κέρδος
es: Ganancia
fi: Vahvistus
it: Guadagno
nl: Versterking
pl: Wzmocnienie
ru: Усиление
tr: Kazanç
zh: 增益值

source: Gamma
el: Γάμμα
es: Gama
ru: Гамма
tr: Gama
zh: 伽玛值

source: Hue
el: Απόχρωση
es: Tinte
fi: Sävy
it: Tinta
nl: Kleurtoon
pl: Odcień
ru: Оттенок
zh: 色调值

source: Led1 Mode
ca: Mode Led1
el: Λειτουργία LED1
es: Modo LED1
fi: Led1 moodi
it: Modalità LED1
nl: LED1 modus
pl: Tryb Led1
ru: Режим Led1
tr: Led1 Modu
zh: LED1模式

source: Led1 Frequency
ca: Freqüència Led1
el: Συχνότητα LED1
es: Frecuencia LED1
fi: LED1 taajuus
it: Frequenza LED1
nl: LED1 frequentie
pl: Częstotliwość Led1
ru: Частота Led1
tr: Led1 Frekansı
zh: LED1频率

source: Pan Absolute
ca: Escombratge absolut
el: Παναγιά απολύτως
es: Pan absoluto
fi: Absoluuttinen panorointi
it: Pan assoluto
nl: Pan absoluut
pl: Panorama bezwzględna
ru: Абсолютное панарамирование
tr: Mutlak Pan
zh: 绝对混响

source: Power Line Frequency
ca: Freqüència de la línia elèctrica
el: Συχνότητα γραμμής ισχύος
es: Frecuencia de línea eléctrica
fi: Sähköverkon taajuus
it: Frequenza della linea di alimentazione
nl: Net frequentie
pl: Częstotliwość linii energetycznej
ru: Частота линии
tr: Güç Hattı Frekansı
zh: 电源线频率

source: Saturation
ca: Saturació
el: Κορεσμός
es: Saturación
fi: Satuaatio
it: Saturazione
nl: Saturatie
pl: Nasycenie
ru: Насыщенность
tr: Doyum
zh: 饱和度

source: Sharpness
ca: Nitidesa
el: Οξύτητα
es: Nitidez
fi: Terävyys
it: Nitidezza
nl: Scherpte
pl: Ostrość
ru: Чёткость
tr: Keskinlik
zh: 清晰度

source: Tilt Absolute
ca: Inclinació absoluta
el: Κλίση απολύτως
es: Inclinado absoluto
fi: Absoluuttinen kääntö
it: Inclinazione assoluta
nl: Absoluut kantelen
pl: Nachylenie bezwzględne
ru: Абсолютный наклон
tr: Kesinlik Eğilimi
zh: 绝对倾斜

source: White Balance Temperature
ca: Temperatura del balanç de blancs
el: Θερμοκρασία ισορροπίας λευκού
es: Temperatura de balance de blancos
fi: Valkotasapainon lämpötila
it: Temperatura del bilanciamento del bianco
nl: Temperatuur witbalans
pl: Temperatura barwowa balansu bieli
ru: Температура баланса белого
tr: Beyaz Dengesi Sıcaklığı
zh: 白平衡温度

source: White Balance Temperature Auto
ca: Temperatura de balanç de blancs automàtica
el: Θερμοκρασία ισορροπίας λευκού
es: Temperatura de balance de blancos automática
fi: Automaattinen valkotasapaino
it: Temperatura di bilanciamento bianco automatico
nl: Auto temperatuur witbalans
pl: Automatyczna temperatura barwowa balansu bieli
ru: Авто температура баланса белого
tr: Otomatik Beyaz Dengesi Sıcaklığı
zh: 白平衡自动

source: Zoom Absolute
ca: Zoom absolut
el: Μεγέθυνση απολύτως
es: Zoom absoluto
fi: Absoluuttinen zoomaus
it: Zoom assoluto
nl: Absolute zoom
pl: Zbliżenie bezwzględne
ru: Абсолютный зум
tr: Yakınlaştırma Eğilimi
zh: 绝对缩放

source: Aŭdio Aktivigita
ca: Audio Enabled
el: Audio Enabled
fi: Audio Enabled
it: Audio Enabled
nl: Audio Enabled
pl: Audio Enabled
ru: Audio Enabled
tr: Audio Enabled
zh: Audio Enabled

source: elektu la aŭdkaptan aparaton
ca: select the audio capture device
el: select the audio capture device
fi: select the audio capture device
it: select the audio capture device
nl: select the audio capture device
pl: select the audio capture device
ru: select the audio capture device
tr: select the audio capture device
zh: select the audio capture device

source: Aŭdio Kodeko
ca: Audio Codec
el: Audio Codec
fi: Audio Codec
it: Audio Codec
nl: Audio Codec
pl: Audio Codec
ru: Audio Codec
tr: Audio Codec
zh: Audio Codec

source: Aŭdio Bitrapideco
ca: Audio Bitrate
el: Audio Bitrate
fi: Audio Bitrate
it: Audio Bitrate
nl: Audio Bitrate
pl: Audio Bitrate
ru: Audio Bitrate
tr: Audio Bitrate
zh: Audio Bitrate

source: bitrapideco por kodita aŭdio en kbps
ca: bitrate for encoded audio in kbps
el: bitrate for encoded audio in kbps
fi: bitrate for encoded audio in kbps
it: bitrate for encoded audio in kbps
nl: bitrate for encoded audio in kbps
pl: bitrate for encoded audio in kbps
ru: bitrate for encoded audio in kbps
tr: bitrate for encoded audio in kbps
zh: bitrate for encoded audio in kbps

source: elektu la audiokodekon
ca: select the audio codec
el: select the audio codec
fi: select the audio codec
it: select the audio codec
nl: select the audio codec
pl: select the audio codec
ru: select the audio codec
tr: select the audio codec
zh: select the audio codec
