Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: Instantara URL
cs: Okamžitá URL
el: Άμεση διεύθυνση URL
es: URL instantánea
fr: URL d'instantané
ja: スナップショットURL
ko: 즉각적인 URL
nb_no: Øyeblikksbilde addresse
nl: Momentopname URL
pl: Adres URL migawki
ru: URL снимка
sk: URL adresa snímky
zh: 快照网址

source: URL kiu provizas JPEG-bildon kun la plej freŝa kaptaĵo de la kamerao
cs: URL, která poskytuje obrázek JPEG s nejnovějším úlovku fotoaparátu
el: URL που παρέχει εικόνα JPEG με την πιο πρόσφατη αλίευση της κάμερας
es: Una URL que proporciona una imagen JPEG con la última captura de la cámara
fr: Une URL qui fournit une image JPEG de la dernière capture de la caméra
ja: カメラの最新JPEG画像を提供するURL
ko: JPEG 이미지를 가장 최근의 카메라 포획으로 제공하는 URL
nb_no: en addresse som gir ett JPEG-bilde av det siste øyeblikket fra kameraet
nl: deze URL verwijst naar een JPEG-afbeelding met de laatste momentopname van het videoapparaat
pl: adres URL, który zapewnia obraz JPEG z najnowszą migawką kamery
ru: URL, предоставляющий изображение в формате JPEG последнего снимка камеры
sk: URL adresa, na ktorej sa nachádza JPEG obrázok s najnovšou snímkou kamery
zh: 提供摄像头最新捕获的JPEG图像的URL

source: Flua URL
cs: Plynně URL
el: Ευέλικτη διεύθυνση URL
es: URL de flujo
fr: URL de flux
ja: ストリーミングURL
ko: 유창한 URL
nb_no: Strømme-addresse
nl: Livestream URL
pl: Adres URL transmisji strumieniowej
ru: URL потока
sk: URL adresa streamu
zh: 流URL

source: URL kiu provizas MJPEG-fluon de la kamerao
cs: URL, která poskytuje tok MJPEG z kamery
el: URL που παρέχει ροή MJPEG από την κάμερα
es: Una URL que proporciona flujo MJPEG desde la cámara
fr: Une URL qui fournit le flux MJPEG de la caméra
ja: カメラのMJPEGストリームを提供するURL
ko: 카메라에서 mjpeg 흐름을 제공하는 URL
nb_no: en addresse som leverer en MJPEG-strøm fra kameraet
nl: deze URL verwijst naar de MJPEG livestream van het apparaat
pl: adres URL, który zapewnia strumień MJPEG kamery
ru: URL, который обеспечивает поток MJPEG с камеры
sk: URL adresa, ktorá obsahuje MJPEG prúd z kamery
zh: 提供摄像头MJPEG流的URL

source: Enigita URL
cs: Vestavěná adresa URL
el: Ενσωματωμένη διεύθυνση URL
es: URL incrustado
fr: URL d'intégration
ja: 埋め込みURL
ko: 임베디드 URL
nb_no: Innebygd addresse
nl: Insluit URL
pl: Osadź adres URL
ru: Встраиваемый URL
sk: URL adresa na vloženie
zh: 嵌入网址

source: URL kiu provizas minimuman HTML-dokumenton enhavantan la kameraan kadron, preta por esti enigita
cs: URL, která poskytuje minimální dokument HTML obsahujícího rám kamery, připravený k zabudování
el: URL που παρέχει ένα ελάχιστο έγγραφο HTML που περιέχει το πλαίσιο της κάμερας, έτοιμο για ενσωμάτωση
es: Una URL que proporciona un documento HTML mínimo que contiene el marco de la cámara, listo para ser incrustado
fr: Une URL qui fournit un document HTML minimal contenant le cadre de la caméra, prêt à être intégré
ko: 임베딩할 수 있도록 카메라 프레임을 포함한 간결한(minimal) HTML 문서 URL
nb_no: en addresse som gir ett minimum HTML-dokument som inneholder kamerarammen, klar til å bli innebygd
nl: deze URL kunt u gebruiken om een liveviewer in te sluiten op uw eigen webpagina, gebruik hiervoor een iframe
ru: URL-адрес, предоставляющий минимальный HTML-документ, содержащий камеру, готовый для встраивания
sk: URL adresa, na ktorej sa nachádza minimálny HTML dokument obsahujúci názov kamery, pripravená na vloženie na inú stránku
zh: 提供包含摄像头信息的最小的HTML文档的URL，可随时嵌入

source: Ebligu ĉi tion, se vi volas kapti statika bildojn.
cs: Povolte to, pokud chcete zachytit statické obrázky.
el: Ενεργοποιήστε αυτό εάν θέλετε να πιάσετε στατικές εικόνες.
es: Habilítelo si desea capturar imágenes estáticas.
fr: Activez ceci si vous souhaitez des captures d'images.
ko: 정적 이미지를 잡으려면 활성화하십시오.
nb_no: aktiver dette hvis du vil ta statiske bilder.
nl: schakel dit in als u regelmatig afbeeldingen wilt maken.
pl: Włącz tę opcję, jeśli chcesz przechwytywać nieruchome obrazy (zdjęcia).
ru: включите, если вы хотите снимать статические изображения.
sk: zapnite túto voľbu, ak chcete zaznamenávať statické obrázky (fotografie).
zh: 如果要捕获静态图像，请启用此选项。

source: Kaptitaj Bildoj
cs: Zachycené obrázky
el: Αιχμαλωτισμένες εικόνες
es: Imágenes capturadas
fr: Capture d'images
ja: キャプチャ画像
ko: 캡처 된 사진
nb_no: Stillbilder
nl: Afbeeldingen vastleggen
pl: Obrazy nieruchome
ru: Изображения
sk: Statické obrázky
zh: 拍摄的图像

source: Nomo Bildo-Dosiero
cs: Pojmenujte obrázek obrazu
el: Όνομα αρχείου εικόνας
es: Nombre de archivo de imagen
fr: Nom du fichier image
ja: 画像ファイル名
ko: 이름 이미지 파일
nb_no: Navn bildefil
nl: Bestandsnaam
pl: Nazwa pliku obrazu
ru: Имя файла
sk: Názov súboru s obrázkom
zh: 图像文件名称

source: dosiernomo ŝablono…
cs: Šablona názvu souboru ...
el: Πρότυπο Όνομα αρχείου ...
es: Plantilla de nombre de archivo…
fr: Modèle de nom de fichier…
ko: 파일 이름 템플릿…
nb_no: Filnavn mal …
nl: Bestandsnaamsjabloon…
pl: szablon nazwy pliku…
ru: Шаблон имени файла…
sk: Šablóna názvu súboru…
zh: 文件名模板…

source: Difinas la nomon ŝablonon por bilddosieroj (JPEG); la sekvaj specialaj tokensoj estas akceptitaj:%%Y = jaro,%%m = monato,%%d = tago,%%H = horo,%%M = minuto,%%S = sekundo,%%q = kadro numero,%%v = evento numero, / = subdosierujo.
cs: Definuje šablonu názvu pro soubory obrázků (JPEG); Přijímají se následující speciální tokeny: %% y = rok, %% m = měsíc, %% d = den, %% h = hodinu, % m = minuta, %% s = sekundu, %% q = číslo rámce, %% v = číslo události, / = podadresář.
el: Ορίζει το πρότυπο ονομασίας για αρχεία εικόνας (JPEG). Τα ακόλουθα ειδικά μάρκες γίνονται αποδεκτά: %% Y = έτος, %% M = Month, %% D = ημέρα, %% H = ώρα, %% M = Minute, %% S = Second, %% Q = αριθμός πλαισίου, %% V = Αριθμός συμβάντος, / = Υποδιάγραμμα.
es: Define la plantilla de nombre para archivos JPEG; Se aceptan los siguientes tokens especiales: %% Y = año, %% m = mes, %% d = día, %% H = hora, %% M = minuto, %% S = segundo, %% q = número de fotograma, %% v = número de evento, / = subdirectorio.
fr: Définit le modèle de nom pour les fichiers JPEG ; les jetons spéciaux suivants sont acceptés : %%Y = année, %%m = mois, %%d = jour, %%H = heure, %%M = minute, %%S = seconde, %%q = numéro de trame, %%v = numéro d'événement, / = sous-répertoire.
ja: JPEGファイル名のテンプレートを定義します。次の特別なトークンが受け入れられます：%% Y =年、%% m =月、%% d =日、%% H =時間、%% M =分、%% S =秒、%% q =フレーム番号、 %% v =イベント番号、/ =サブディレクトリ。
ko: 이미지 파일 (JPEG)의 이름 템플릿을 정의합니다. 다음과 같은 특수 토큰이 허용됩니다 : %% y = 년, %% m = 월, %% d = day, %% h = 시간, %% m = minute, %% s = second, %% q = 프레임 번호, %% v = 이벤트 번호, / = 서브 디렉토리.
nb_no: definerer navnemalen for bildefiler (JPEG); følgende spesielle symboler er akseptert: %%Y = år, %%m = måned, %%d = dag, %%H = time, %%M = minutt, %%S = sekund, %%q = ramme nummer, %%v = hendelsesnummer, /= underkatalog.
nl: stelt het bestandsnaamsjabloon in dat gebruikt zal worden om de bestandsnaam van de (JPEG) afbeeldingen te bepalen; de volgende speciale tekenreeksen kunnen gebruikt worden: %%Y = jaar, %%m = maand, %%d = dag, %%H = uur, %%M = minuut, %%q = framenummer, %%v = gebeurtenisnummer, / = submap.
pl: Ustawia wzór nazwy dla plików graficznych (JPEG); akceptowane są następujące tokeny specjalne: %%Y = rok, %%m = miesiąc, %%d = dzień, %%H = godzina, %%M = minuta, %%S = sekunda, %%q = numer klatki, %%v = numer zdarzenia, / = podfolder.
ru: устанавливает шаблон имени для файлов JPEG; принимаются следующие специальные токены: %%Y = год, %%m = месяц, %%d = день, %%H = час, %%M = минута, %%S = секунда, %%q = номер кадра, %%v = номер события, / = подкаталог.
sk: nastavuje šablónu pre názov súborov s obrázkom (JPEG); akceptované sú nasledovné špeciálne značky: %%Y = rok, %%m = mesiac, %%d = deň, %%H = hodina, %%M = minúta, %%S = sekunda, %%q = číslo snímky, %%v = číslo udalosti, / = podpriečinok.
zh: 定义JPEG文件的名称模板；接受以下特殊标记：%% Y =年，%% m =月，%% d =日，%% H =小时，%% M =分钟，%% S =秒，%% q =帧号， %% v =事件编号，/ =子目录。

source: Bildkvalito
cs: Kvalita obrazu
el: Ποιότητα εικόνας
es: Calidad de imagen
fr: Qualité d'image
ko: 이미지 품질
nb_no: Bildekvalitet
nl: Afbeeldingskwaliteit
pl: Jakość obrazu
ru: Качество изображения
sk: Kvalita obrázka
zh: 图像质量

source: agordas la JPEG-bildkvaliton (pli altaj valoroj produktas pli bonan bildan kvaliton sed postulas pli da stokado)
cs: Naladí kvalitu obrazu JPEG (vyšší hodnoty produkují lepší kvalitu obrazu, ale vyžaduje více úložiště)
el: Τοποθετεί την ποιότητα της εικόνας JPEG (υψηλότερες τιμές παράγουν καλύτερη ποιότητα εικόνας αλλά απαιτεί περισσότερη αποθήκευση)
es: ajusta la calidad de imagen JPEG (los valores más altos producen una mejor calidad de imagen pero requieren más almacenamiento)
fr: définit la qualité d'image JPEG (des valeurs plus élevées produisent une meilleure qualité d'image mais nécessitent plus de stockage)
ja: JPEGの画質を設定します（値が高いほど画質が良くなりますが、より多くのストレージが必要になります）
ko: JPEG 이미지 품질을 조정합니다 (높은 값은 더 나은 이미지 품질을 생성하지만 더 많은 스토리지가 필요합니다)
nb_no: setter JPEG-bildekvaliteten (høyere verdier gir bedre bildekvalitet, men krever mer lagring)
nl: stelt de JPEG afbeeldingskwaliteit in (hogere waarden zorgen voor een beter beeld, maar gebruiken ook meer opslagruimte)
pl: ustawia jakość obrazu JPEG (wyższe wartości dają lepszą jakość obrazu, ale wymagają więcej miejsca w pamięci)
ru: устанавливает качество изображения JPEG (более высокие значения дают лучшее качество изображения, но требуют больше памяти)
sk: nastavuje kvalitu JPEG obrázka (vyššie hodnoty znamenajú lepšiu obrazovú kvalitu, ale vyžadujú viac miesta v úložisku)
zh: 设置JPEG图像质量（较高的值可产生更好的图像质量，但需要更多存储空间）

source: Kaptila reĝimo
cs: Režim pasti
el: Λειτουργία παγίδευσης
es: Modo de captura
fr: Mode de capture
ko: 트랩 모드
nb_no: Opptaksmodus
nl: Opnamemodus
pl: Tryb przechwytywania
ru: Режим захвата
sk: Režim záznamu
zh: 拍摄模式

source: Moviĝa deĉenigo
cs: Pohybující se spouštění
el: Μετακίνηση ενεργοποίησης
es: Detección de movimiento
fr: Déclencheur de mouvement
ja: モーショントリガ
ko: 이동 트리거링
nb_no: Bevegelse utløst
nl: Getriggerd door beweging
pl: Wyzwalany ruchem
ru: Триггер движения
sk: Aktivované pohybom
zh: 运动触发

source: Moviĝa deĉenigo (Unu bildo)
cs: Pohybující se spouštění (jeden obrázek)
el: Μετακίνηση ενεργοποίησης (μία εικόνα)
es: Detección de movimiento (una imagen)
fr: Déclencheur de mouvement (une image)
ja: モーショントリガ（1つの画像）
ko: 이동 트리거링 (하나의 이미지)
nb_no: Bevegelse utløst (ett bilde)
nl: Getriggerd door beweging (één afbeelding)
pl: Wyzwalane ruchem (jeden obraz)
ru: Motion Trigger (одно изображение)
sk: Aktivované pohybom (jeden obrázok)
zh: 运动触发（一张图像）

source: Intertempe
cs: Mezitím
el: Εν τω μεταξύ
es: Capturas por intervalo
fr: À intervalle
ja: 撮影間隔
ko: 그 동안
nb_no: Interval Stillbilder
nl: Vaste interval
ru: Тем временем
sk: Snímky v intervaloch
zh: 快照间隔

source: Ĉiuj bildoj
cs: Všechny obrázky
el: Όλες οι εικόνες
es: Todas las fotos
fr: Toutes les images
ja: すべての画像
ko: 모든 사진
nb_no: Alle bilder
nl: Alle beelden
pl: Wszystkie ramki
ru: Все кадры
sk: Všetky snímky
zh: 所有帧

source: Mane
cs: Ručně
el: Με το χέρι
es: Manual
fr: Manuel
ja: マニュアル
ko: 손으로
nb_no: Manuelt
nl: Handmatig
pl: Ręczne
ru: вручную
sk: Manuálne
zh: 手动

source: Difinas la kapta reĝimon:
cs: Definuje režim úlovku:
el: Ορίζει τη λειτουργία Catch:
es: Define el modo de captura:
fr: Définit le mode de capture :
ja: キャプチャモードの設定：
ko: 캐치 모드 정의 :
nb_no: definerer fangstmodus:
nl: stelt de beeldopnamemodus in:
pl: Ustawia tryb przechwytywania obrazu:
ru: Определяет режим захвата:
sk: nastavuje režim záznamu obrázkov:
zh: 定义图像捕获模式：

source: Moviĝa deĉenigo = bildo kaptita ĉiufoje kiam moviĝo estas detektita,
cs: Motion Trigger = Obrázek zachycený pokaždé, když je detekován pohyb,
el: Trigger Motion = Εικόνα που συλλαμβάνεται κάθε φορά που ανιχνεύεται,
es: Detección de movimiento = imagen capturada cada vez que se detecta movimiento,
fr: Déclencheur de mouvement = image capturée chaque fois qu'un mouvement est détecté,
ja: モーショントリガ=モーションが検出されるたびにキャプチャされる画像、
ko: 모션 트리거 = 모션이 감지 될 때마다 캡처 한 이미지,
nb_no: Bevegelsesutløser = ett bilde blir tatt hver gang bevegelse oppdages,
nl: Getriggerd door beweging = een momentopname wordt gemaakt als er beweging gedetecteerd wordt
pl: Motion Triggered = obraz przechwytywany po wykryciu ruchu,
ru: Motion Trigger = изображение, полученное при каждом обнаружении движения,
sk: Aktivované pohybom = obrázok je zosnímaný vždy pri zistení pohybu,
zh: 运动触发器=每次检测到运动时捕获图像，

source: Intertempe = bildo kaptita ĉiun x sekundojn,
cs: Mezitím = obrázek chytil každé x sekundy,
el: Εν τω μεταξύ = η εικόνα που αλιεύεται κάθε x δευτερόλεπτα,
es: Capturas por intervalo = imagen capturada cada x segundos,
fr: À intervalle = image capturée toutes les x secondes,
ja: 撮影間隔 = x秒間隔で画像を撮影
ko: 인터벌 스냅샷 = x초마다 촬영된 이미지
nb_no: Interval Stillbilder = bilde fanget hvert x sekund,
nl: Vaste interval = een momentopname wordt om het aangegeven aantal seconden gemaakt
pl: Migawki interwałowe = obraz rejestrowany co x sekund,
ru: В то же время = изображение, снятое каждые х секунд,
sk: Snímky v intervaloch = obrázok je zosnímaný každých x sekúnd,
zh: 快照间隔=每x秒捕获一次图像，

source: Ĉiuj bildoj = konservas ĉiun kadron en bildodosiero,
cs: Všechny obrázky = Udržujte každý rámeček v obrazovém souboru,
el: Όλες οι εικόνες = κρατήστε κάθε πλαίσιο σε ένα αρχείο εικόνας,
es: Todas las imágenes = guardar cada cuadro en un archivo de imagen,
fr: Toutes les images = enregistrer chaque image dans un fichier,
ja: すべての画像 = 全フレームを画像ファイルに保存
ko: 모든 이미지 = 각 프레임을 이미지 파일로 유지하고
nb_no: Alle bilder = lagre alle bilder i en fil,
nl: Alle beelden = alle beelden vanuit het apparaat worden opgeslagen als afbeelding
pl: Wszystkie klatki = zapisuje każdą klatkę do pliku obrazu,
ru: Все изображения = сохранить каждый кадр в файле изображения,
sk: Všetky snímky = uloží každú snímku do súboru s obrázkom,
zh: 所有图像=将每一帧保存在图像文件中，

source: Mane = mana kapto kun dediĉita butono.
cs: Mane = ruční zachycení pomocí vyhrazeného tlačítka.
el: Mane = Χειροκίνητη σύλληψη με ένα ειδικό κουμπί.
es: Manual = captura manual con un botón dedicado.
fr: Manuel = capture par clic sur le bouton dédié.
ja: マニュアル = スナップショットボタンによる手動キャプチャ。
ko: Mane = 전용 버튼이있는 수동 캡처.
nb_no: Manuelt = manuell fangst med en dedikert knapp.
nl: Handmatig = momentopnamen worden alleen gemaakt als op de momentopname knop gedrukt wordt.
pl: Ręczne = ręczne migawki za pomocą przycisku migawki.
ru: Грива = захват руки с помощью специальной кнопки.
sk: Ručne = ručné snímky pomocou tlačidla spúšte.
zh: 手动=使用快照按钮手动捕获图像。

source: Interkapto-Intervalo
cs: Interval intercepce
el: Διάστημα παρακολούθησης
es: Intervalo de captura
fr: Intervalle de capture
ja: 撮影間隔
ko: 가로 채기 간격
nb_no: Stillbilde intervall
nl: Interval
pl: Interwał migawki
ru: Интервал перехвата
sk: Interval snímok
zh: 快照间隔

source: sekundoj
cs: sekundy
el: δευτερόλεπτα
es: segundos
fr: secondes
ko: 초
nb_no: sekunder
nl: seconden
pl: sekundy
ru: секунд
sk: sekundy
zh: 秒

source: agordas la intervalon (en sekundoj) por la kaptiloj
cs: Nastavte rozsah (v sekundách) pro pasti
el: Ρυθμίστε το εύρος (σε δευτερόλεπτα) για τις παγίδες
es: establece el intervalo (en segundos) para las instantáneas
fr: définit l'intervalle (en secondes) pour les captures
ja: スナップショット撮影の間隔（秒）を設定します
ko: 트랩의 범위 (초) 설정
nb_no: setter intervallen (på sekunder) for stillbildene
nl: geeft aan hoeveel seconden tussen momentopnamen moeten zitten
pl: ustawia interwał (w sekundach) dla migawek
ru: устанавливает интервал (в секундах) для снимков
sk: nastavuje časový interval (v sekundách) snímok
zh: 设置快照的间隔（以秒为单位）

source: Konservi bildojn
cs: Udržet obrázky
el: Για να κρατήσετε φωτογραφίες
es: Guardar imágenes
fr: Conserver les images
ko: 사진을 유지하려면
nb_no: Bevare bildene
nl: Bewaar afbeeldingen
pl: Zachowaj zdjęcia
ru: Сохранить изображения
sk: Ponechávať obrázky
zh: 保存图像

source: Dum unu tago
cs: Na jeden den
el: Για μια μερα
es: Por un dia
fr: Pendant un jour
ja: 一日おき
ko: 하루 동안
nb_no: I en dag
nl: Eén dag
pl: Na jeden dzień
ru: На один день
sk: jeden deň
zh: 一天

source: Dum unu semajno
cs: Na týden
el: Για μια εβδομάδα
es: Por una semana
fr: Pendant une semaine
ja: 一週間おき
ko: 일주일 동안
nb_no: I en uke
nl: Eén week
pl: Przez tydzień
ru: На неделю
sk: jeden týždeň
zh: 一周

source: Dum unu monato
cs: Na měsíc
el: Για ένα μήνα
es: Por un mes
fr: Pendant un mois
ja: 一ヶ月おき
ko: 한 달 동안
nb_no: I en måned
nl: Eén maand
pl: Przez miesiąc
ru: На месяц
sk: jeden mesiac
zh: 一个月

source: Dum unu jaro
cs: Po dobu jednoho roku
el: Για ενα χρονο
es: Por un año
fr: Pendant un an
ja: 一年おき
ko: 일년 동안
nb_no: I ett år
nl: Eén jaar
pl: Przez rok
ru: На один год
sk: jeden rok
zh: 一年

source: Porĉiame
cs: Navždy
el: Για πάντα
es: Por siempre
fr: Pour toujours
ja: 永遠
ko: 영원히
nb_no: For alltid
nl: Voor altijd
pl: Zawsze
ru: бессрочно
sk: naveky
zh: 永久

source: Propra
cs: Vlastní
el: Προσαρμοσμένες
es: Personalizado
fr: Personnalisé
ja: カスタム
ko: 커스텀
nb_no: Egendefinert
nl: Aangepast
pl: Niestandardowy
ru: Свой
sk: Vlastná
zh: 自定义

source: Bildoj pli aĝaj ol la difinita daŭro estas aŭtomate forigitaj por liberigi stokadan spacon.
cs: Obrázky starší než definované trvání jsou automaticky odstraněny pro uvolnění úložného prostoru.
el: Οι εικόνες παλαιότερες από την καθορισμένη διάρκεια απομακρύνονται αυτόματα για να απελευθερώσουν χώρο αποθήκευσης.
es: Las imágenes anteriores a la duración definida se eliminan automáticamente para liberar espacio de almacenamiento.
fr: Les images antérieures à la durée définie sont automatiquement supprimées pour libérer de l'espace de stockage.
ja: 設定期間を過ぎたイメージはストレージを解放するために自動的に削除されます。
ko: 정의 된 지속 시간보다 오래된 이미지는 스토리지 공간을 해제하기 위해 자동으로 제거됩니다.
nb_no: bilder eldre enn den definerte varigheten fjernes automatisk for å frigjøre lagringsplass.
nl: Afbeeldingen ouder dan de aangegeven tijdsduur zullen automatisch verwijderd worden om opslagruimte te besparen.
pl: Obrazy starsze niż określony czas są automatycznie usuwane w celu zwolnienia miejsca.
ru: Изображения старше указанной длительности автоматически удаляются, чтобы освободить место для хранения.
sk: obrázky staršie ako uvedená hodnota sú automaticky odstránené, aby sa uvoľnilo miesto v úložisku.
zh: 超过定义留存时间的图像将被自动删除以释放存储空间。

source: Bildaj Vivdaŭro
cs: Život obrázku
el: Διάρκεια ζωής
es: Duración de almacenamiento de las imagenes
fr: Durée de conservation des images
ja: 画像保存期間
ko: 이미지 수명
nb_no: Bilde levetid
nl: Afbeelding bewaartijd
ru: Время жизни картинки
sk: Životnosť obrázka
zh: 图像寿命

source: Difinas la nombron da tagoj post kiuj la bildoj estos forigitaj aŭtomate.
cs: Definuje počet dní, po kterých budou obrázky automaticky odstraněny.
el: Ορίζει τον αριθμό των ημερών μετά τις οποίες οι εικόνες θα διαγραφούν αυτόματα.
es: Define el número de días después de los cuales las imágenes se eliminarán automáticamente.
fr: Définit le nombre de jours après lesquels les images seront supprimées automatiquement.
ja: 画像が自動的に削除されるまでの期間を設定します。
ko: 이미지가 자동으로 삭제되는 일 수를 정의합니다.
nb_no: definerer antall dager hvoretter bildene blir slettet automatisk.
nl: Geeft aan na hoeveel dagen afbeeldingen automatisch verwijderd zullen worden.
pl: Ustawia liczbę dni, po których zdjęcia zostaną automatycznie usunięte.
ru: Определяет количество дней, по истечении которых изображения будут автоматически удаляться.
sk: nastavuje počet dní, po uplynutí ktorých budú obrázky automaticky odstránené.
zh: 定义将自动删除图像的天数。

source: Ebligu manaj kaptoj
cs: Povolte mana úlovek
el: Ενεργοποιήστε την αλιευμάτων Mana
es: Habilitar capturas manuales
fr: Activer les captures manuelles
ja: 手動撮影を有効にする
ko: 마나 캐치를 활성화하십시오
nb_no: Aktiver manuelle stillbilder
nl: Schakel handmatige momentopnamen in
pl: Włącz ręczne migawki
ru: Включить ручные ловли
sk: Povoliť manuálne snímky
zh: 启用手动快照

source: Kiam ĉi tio estas enŝaltita, butono sur la kameraa kadro permesos al vi permane preni kaptojn.
cs: Když je zapnuto, tlačítko na rámu fotoaparátu vám umožní ručně zachytit.
el: Όταν αυτό είναι ενεργοποιημένο, ένα κουμπί στο πλαίσιο της κάμερας θα σας επιτρέψει να λαμβάνετε με μη αυτόματο τρόπο τις συλλήψεις.
es: Cuando está activado, un botón en el marco de la cámara le permitirá tomar capturas manualmente.
fr: Lorsque cette option est activée, un bouton sur le cadre de la caméra vous permettra de prendre manuellement des captures.
ja: これをオンにすると、ボタンを使用して手動で撮影を行えます。
ko: 이것이 켜지면 카메라 프레임의 버튼을 사용하면 캡처를 수동으로 가져갈 수 있습니다.
nb_no: når dette er slått på, vil en knapp på kamerarammen tillate deg å ta bilder manuelt.
nl: Als dit ingeschakeld is zal een knop in het camerabeeld het mogelijk maken om een momentopname te maken.
pl: Gdy ta opcja jest włączona, przycisk na ramce aparatu umożliwia ręczne robienie zdjęć.
ru: Когда это включено, кнопка на раме камеры позволит вам делать снимки вручную.
sk: ak zapnete túto voľbu, tlačidlo na rámiku kamery vám umožní ručne vytvárať snímky.
zh: 启用此功能后，摄像头上的按钮将允许您手动进行拍摄。

source: ebligu ĉi tion, se vi volas registri filmojn
cs: Povolte to, pokud chcete nahrávat filmy
el: Ενεργοποιήστε αυτό εάν θέλετε να καταγράψετε ταινίες
es: habilítelo si quiere grabar películas
fr: activez ceci vous souhaitez enregistrer des films
ja: 動画を記録したい場合は、これを有効にします
ko: 영화를 녹음하려면이를 활성화하십시오
nb_no: aktiver dette hvis du vil spille inn filmer
nl: Schakel dit in als je video's wilt opnemen
pl: włącz tę opcję, jeśli chcesz nagrywać filmy
ru: включите это, если вы хотите записывать фильмы
sk: zapnite túto voľbu, ak chcete nahrávať videá
zh: 如果要录制视频，请启用此功能

source: Filmoj
cs: Filmy
el: Κινηματογράφος
es: Peliculas
fr: Vidéos
ja: 動画
ko: 영화 산업
nb_no: Filmer
nl: Video's
pl: Filmy
ru: Видео
sk: Videá
zh: 视频

source: Filma Dosiernomo
cs: Filmový název souboru
el: Όνομα αρχείου αρχείου
es: Nombre de archivo de película
fr: Nom du fichier vidéo
ko: 영화 필레 명
nb_no: Filmfilnavn
nl: Bestandsnaam
pl: Nazwa pliku z filmem
ru: Имя файла
sk: Názov súboru s videom
zh: 视频文件名
