Repository: sn8k/motioneye
Catalog: motioneye/locale/*/LC_MESSAGES/motioneye.po
Languages: cs, el, es, fr, ja, ko, nb_no, nl, pl, ru, sk, zh

source: Aŭtomata bruo-detekto
cs: Automatická detekce šumu
el: Αυτόματη ανίχνευση θορύβου
es: Detección automática de ruido
fr: Détection automatique du bruit
ko: 자동 소음 감지
nb_no: Automatisk støydeteksjon
nl: Automatische ruisdetectie
pl: Automatyczne wykrywanie szumu
ru: Автоматическое обнаружение шума
sk: Automatická detekcia šumu
zh: 自动噪音检测

source: Ebligu tion por aŭtomate ĝustigi la nivelon de bruo.
cs: Umožněte to automaticky upravit úroveň šumu.
el: Ενεργοποιήστε αυτό να ρυθμίσετε αυτόματα το επίπεδο θορύβου.
es: Habilite esto para ajustar automáticamente el nivel de ruido.
fr: Activez cette option pour régler automatiquement le niveau de bruit.
ko: 이를 활성화하여 노이즈 레벨을 자동으로 조정하십시오.
nb_no: aktiver dette for automatisk å justere støynivået.
nl: Schakel dit in om automatisch de het ruisniveau af te stellen.
pl: Włącz tę opcję, aby automatycznie dostosować poziom szumu.
ru: Включите это, чтобы автоматически настроить уровень шума.
sk: zapnite túto voľbu, ak chcete automaticky upravovať úroveň šumu.
zh: 启用此选项可自动调整噪音水平。

source: Bruo-nivelo
cs: Úrověn hluku
el: Επίπεδο θορύβου
es: Nivel de ruido
fr: Niveau de bruit
ja: ノイズレベル
ko: 소음 수준
nb_no: Støynivå
nl: Ruisniveau
pl: Poziom szumu
ru: Уровень шума
sk: Úroveň šumu
zh: 噪音水平

source: Permane agordas la bruan nivelon al fiksita valoro.
cs: Ručně vyladí hladinu šumu na pevnou hodnotu.
el: Με το χέρι ρυθμίζει το επίπεδο θορύβου σε σταθερή τιμή.
es: Ajusta manualmente el nivel de ruido a un valor fijo.
fr: Définit de manière permanente le niveau de bruit à une valeur définie.
ja: ノイズレベルを手動で固定値に設定します。
ko: 노이즈 레벨을 고정 값으로 수동으로 조정합니다.
nb_no: setter støynivået manuelt til en fast verdi.
nl: Zet het ruisniveau op een vaste waarde.
pl: Ręcznie ustawia poziom szumu na stałą wartość.
ru: Постоянно устанавливает уровень шума на заданное значение.
sk: manuálne nastaví úroveň šumu na pevnú hodnotu.
zh: 手动设置噪音等级为固定值。

source: Detekto de lumaj ŝanĝoj
cs: Detekce změn světla
el: Ανίχνευση αλλαγών φωτός
es: Detección de cambios de luz
fr: Détection des changements de lumière
ja: 周辺光変化の検出
ko: 빛의 감지
nb_no: Lysendring-oppdagelse
nl: Detectie van lichtomschakelmomenten
pl: Wykrywanie zmian światła
ru: Обнаружение изменений света
sk: Detekcia vypínača svetla
zh: 光线变化检测

source: Difinas la procenton de la bildo, kiu bezonas ŝanĝi, por ke la evento estu traktata kiel subita luma ŝanĝo anstataŭ moviĝo (0%% malebligas la funkcion).
cs: Definuje procento obrazu, který je třeba změnit, aby se událost považovala za náhlou změnu světla namísto pohybu (0 %% zabraňuje funkci).
el: Ορίζει το ποσοστό της εικόνας που πρέπει να αλλάξει έτσι ώστε το συμβάν να αντιμετωπίζεται ως ξαφνική αλλαγή φωτός αντί για κίνηση (0 %% αποτρέπει τη λειτουργία).
es: Define el porcentaje de la imagen que debe cambiar para que el evento se considere como un cambio repentino de luz en lugar de movimiento (0 %% deshabilita la función).
fr: Définit le pourcentage de l'image qui a besoin d'être modifiée pour que l'événement soit traité comme un changement de lumière soudain au lieu d'un mouvement (0%% désactive la fonction).
ja: 動き検知ではなく突然の周辺光の変化として扱う画素変化をパーセンテージで設定します（0 %%で無効になります）。
ko: 이벤트가 모션 대신 갑작스런 빛 변화로 취급되도록 변경 해야하는 이미지의 백분율을 정의합니다 (0 %%는 함수를 방지).
nb_no: definerer prosentandelen av bildet som må endres slik at hendelsen blir behandlet som en plutselig lysendring i stedet for bevegelse (0%% forhindrer funksjonen).
nl: Definieert het percentage van het beeld dat moet worden gewijzigd zodat de gebeurtenis wordt behandeld als een plotselinge lichtverandering in plaats van beweging (0%% schakelt de functie uit).
pl: Ustawia procent obrazu, który musi się zmienić, aby zdarzenie zostało potraktowane jako nagła zmiana światła zamiast ruchu (0%% wyłącza funkcję).
ru: Определяет процент изображения, которое необходимо изменить, чтобы событие воспринималось как внезапное изменение освещения, а не движение (0 %% отключает функцию).
sk: nastavuje percento obrázka, ktoré sa musí zmeniť, aby bola udalosť vnímaná ako náhla zmena svetla a nie ako pohyb (0%% vypína túto funkciu).
zh: 定义图像变化百分比，以便将事件视为灯光突然变化而不是检测到运动（0 %%禁用该功能）。

source: Makula filtrilo
cs: Spatřený filtr
el: Κηλιδωμένο φίλτρο
es: Filtro de manchas
fr: Filtre anti-taches
ja: スペックルフィルタ
ko: 발견 된 필터
nb_no: Flekkfilter
nl: Ontspikkelfilter
ru: Фильтр пятен
sk: Vyhladzovací (despeckle) filter
zh: 色斑过滤器

source: Ebligu tion apliki makulan filtrilon al kadroj antaŭ ol detekti movadon.
cs: Před detekcí pohybu to povolíte použít bodový filtr na rámečky.
el: Ενεργοποιήστε αυτό για να εφαρμόσετε ένα φίλτρο σημείων σε πλαίσια πριν από την ανίχνευση της κίνησης.
es: Habilite esto para aplicar un filtro de remoción de manchas a los cuadros antes de la detección de movimiento.
fr: Activez cela pour appliquer un filtre anti-taches aux images avant la détection de mouvement.
ja: これを有効にすると、モーション検出の前にフレームにスペックルフィルタを適用します。
ko: 이를 통해 이동을 감지하기 전에 스팟 필터를 프레임에 적용 할 수 있습니다.
nb_no: aktiver dette å bruke et flekkfilter på rammer før du oppdager bevegelse.
nl: Schakel dit in om een ontspikkelfilter toe te passen op beelden voordat beweging wordt gedetecteerd.
pl: Włącz tę opcję, aby zastosować filtr usuwający plamki do klatek przed wykryciem ruchu.
ru: Включите это, применив точечный фильтр к кадрам до обнаружения движения.
sk: zapnite túto voľbu, ak chcete na snímky pred detekciou pohybu použiť vyhladzovací (despeckle) filter.
zh: 启用此功能以在运动检测之前对帧应用色斑过滤器。

source: Senmovada daŭro
cs: Nemožné trvání
el: Ακίνητη διάρκεια
es: Tiempo de inactividad
fr: Temps d'inactivité
ja: モーションギャップ
ko: 움직일 수없는 기간
nb_no: Statisk varighet
nl: Statische duur
ru: Непрерывное движение
sk: Prerušenie pohybu
zh: 运动间隔

source: Agordas la nombron da sekundoj da silento (t.e. neniu moviĝo), kiuj markas la finon de movada okazaĵo.
cs: Naladí počet sekund ticha (tj. Žádný pohyb), které označují konec pohybové události.
el: Μειώνει τον αριθμό των δευτερολέπτων σιωπής (δηλ. Δεν υπάρχει κίνηση) που σηματοδοτεί το τέλος ενός γεγονότος κίνησης.
es: Establece el número de segundos de silencio (es decir, sin movimiento) que marca el final de un evento de movimiento.
fr: Définit le nombre de secondes de silence (c'est-à-dire sans mouvement) qui marque la fin d'un événement.
ja: 動き検知イベントの最後から一時的に検知停止する秒数（動き検知なし）を設定します。
ko: 움직임 이벤트의 끝을 표시하는 침묵의 초 (즉, 움직임 없음)를 조정합니다.
nb_no: stiller inn antall sekunder av stillhet (dvs. ingen bevegelse) som markerer slutten på en bevegelseshendelse.
nl: Stelt het aantal seconden stilte in (dwz geen beweging) die het einde van een bewegingsgebeurtenis markeren.
pl: Ustawia liczbę sekund ciszy (tj. braku ruchu), które oznaczają koniec zdarzenia ruchu.
ru: Устанавливает количество секунд молчания (т.е. без движения), которое отмечает конец события движения.
sk: nastavuje počet sekúnd ticha (t. j. žiaden pohyb), ktoré označujú koniec udalosti pohybu.
zh: 设置运动事件结束的静默秒数（即无运动）。

source: Kaptita Antaŭe
cs: Chytil předtím
el: Πιάστηκε πριν
es: Caputura previa
fr: Prévisualisation
ja: 開始以前のキャプチャ
ko: 전에 잡혔다
nb_no: Fanget før
nl: Eerder vastgelegd
ru: Снимать "до"
sk: Zachytené pred
zh: 之前捕获的

source: kadroj
cs: rámečky
el: πλαίσια
es: cuadros
fr: trames
ko: 프레임
nb_no: bilder
nl: frames
pl: klatek
ru: кадров
sk: snímky
zh: 帧数

source: Starigas la nombron de kadroj kaptitaj (kaj inkluzivitaj en la filmo) antaŭ ol moviĝokazaĵo estas detektita.
cs: Nastaví počet snímků zachycených (a zahrnutých do filmu) před detekováním pohybové události.
el: Ρυθμίζει τον αριθμό των πλαισίων παγιδευμένων (και περιλαμβάνονται στην ταινία) πριν από την ανίχνευση ενός συμβάντος κίνησης.
es: Establece el número de fotogramas capturados (e incluidos en la película) previos a una detección de movimiento.
fr: Définit le nombre d'images capturées (et incluses dans le film) avant qu'un incident de mouvement ne soit détecté.
ja: 動き検知前にキャプチャしておく（動画に含める）フレーム数を設定します。
ko: 모션 이벤트가 감지되기 전에 갇힌 프레임 수 (필름에 포함)를 설정합니다.
nb_no: setter antall bilder som er fanget (og inkludert i filmen) før en bevegelseshendelse blir oppdaget.
nl: Stelt het aantal frames in dat wordt vastgelegd (en in de film wordt opgenomen) voordat een bewegingsgebeurtenis wordt gedetecteerd.
pl: Ustawia liczbę klatek do przechwycenia (i uwzględnienia w filmie) przed wykryciem zdarzenia ruchu.
ru: Устанавливает количество кадров, снятых (и включенных в фильм) до обнаружения инцидента движения.
sk: nastavuje počet snímok, ktoré majú byť zachytené (a pridané do videa) predtým, ako dôjde k detekcii pohybu.
zh: 设置在检测到运动事件之前捕获的帧数（包括在视频中）。

source: Kaptita Post
cs: Poté
el: Πιασμένος
es: Captura posterior
fr: Images après
ja: 開始以後のキャプチャ
ko: 잡혔다
nb_no: Fanget etter
nl: Vastgelegd na
ru: Снимать "после"
sk: Zachytené po
zh: 之后捕获的

source: Starigas la nombron de kadroj kaptotaj (kaj inkluzivitaj en la filmo) post la fino de movada evento.
cs: Po ukončení pohybové události nastaví počet snímků, které mají být zachyceny (a zahrnuty do filmu).
el: Ρυθμίζει τον αριθμό των πλαισίων που πρέπει να συλληφθούν (και να συμπεριληφθούν στην ταινία) μετά το τέλος ενός γεγονότος κίνησης.
es: Establece el número de fotogramas que se capturarán (y se incluirán en la película) despues de una detección de movimiento.
fr: Définit le nombre d'images à capturer (et à inclure dans le film) après la fin d'un événement de mouvement.
ja: 動き検知の終了後にキャプチャする（ムービーに含める）フレーム数を設定します。
ko: 운동 이벤트가 끝난 후 캡처 할 프레임 수를 설정하고 필름에 포함시킵니다.
nb_no: setter antall bilder som er fanget (og inkludert i filmen) etter en bevegelseshendelse blir oppdaget.
nl: Stelt het aantal frames in dat moet worden vastgelegd (en in de film moet worden opgenomen) na het einde van een bewegingsgebeurtenis.
pl: Ustawia liczbę klatek do przechwycenia (i uwzględnienia w filmie) po zakończeniu zdarzenia ruchu.
ru: Устанавливает количество кадров, которые будут захвачены (и включены в фильм) после окончания события движения.
sk: nastavuje počet snímok, ktoré majú byť zachytené (a pridané do videa) po skončení udalosti pohybu.
zh: 设置运动事件结束后要捕获（并包含在视频中）的帧数。

source: Minimumaj movaj kadroj
cs: Minimální pohyblivé rámy
el: Ελάχιστα κινούμενα πλαίσια
es: Cuadros minimos de movimiento
fr: Minimum d'images détectées
ja: 最小のモーションフレーム
ko: 최소 이동 프레임
nb_no: Minimum bevegelse bilder
nl: Minimale bewegingsframes
ru: Минимальное движение кадров
sk: Minimálne snímky pohybu
zh: 最小运动帧数

source: Fiksas la minimuman nombron da pluaj movaj kadroj necesaj por komenci moviĝan eventon.
cs: Nastaví minimální počet dalších pohyblivých snímků potřebných k zahájení pohyblivé události.
el: Ορίζει τον ελάχιστο αριθμό περαιτέρω κινούμενων πλαισίων που απαιτούνται για να ξεκινήσει ένα κινούμενο συμβάν.
es: Establece el número mínimo de cuadros de movimiento sucesivos necesarios para iniciar un evento de movimiento.
fr: Définit le nombre minimum d'images de mouvement successives nécessaires pour démarrer un événement de mouvement.
ja: 動き検知の開始に必要な連続するモーションフレームの最小値を設定します。
ko: 이동 이벤트를 시작하는 데 필요한 최소 이동 프레임 수를 설정합니다.
nb_no: angir minimum antall sammenhengende bilder med bevegelse som trengs for å starte en bevegelsehendelse.
nl: Stelt het minimum aantal verdere bewegingsframes in dat nodig is om een bewegingsgebeurtenis te starten.
pl: Ustawia minimalną liczbę kolejnych klatek ruchu wymaganych do rozpoczęcia zdarzenia ruchu.
ru: Устанавливает минимальное количество последовательных кадров движения, необходимое для начала события движения.
sk: nastaví minimálny počet po sebe idúcich snímok s pohybom, ktoré sú potrebné na aktivovanie udalosti pohybu.
zh: 设置启动运动事件所需的最小连续运动帧数。

source: Masko
cs: Maska
el: Μάσκα
es: Mascara
fr: Masque
ko: 마스크
nb_no: Maske
nl: Masker
pl: Maska
ru: Маска
sk: Maska
zh: 遮罩

source: Ebligas bildigan maskeradon por pli selektema kaj preciza moviĝo-detekto.
cs: Umožňuje zobrazovací maskování pro selektivnější a přesnější detekci pohybu.
el: Επιτρέπει την κάλυψη απεικόνισης για μια πιο επιλεκτική και ακριβή ανίχνευση κίνησης.
es: Permite el enmascaramiento de imágenes para una detección de movimiento más selectiva y precisa.
fr: Permet le masquage d'image pour une détection de mouvement plus sélective et précise.
ko: 보다 선택적이고 정확한 모션 감지를 위해 이미징 마스킹을 가능하게합니다.
nb_no: aktiverer maskering for en mer selektiv og nøyaktig bevegelsesdeteksjon.
nl: Maakt beeldmaskering mogelijk voor selectievere en nauwkeurigere bewegingsdetectie.
pl: Umożliwia maskowanie obrazu w celu bardziej selektywnego i precyzyjnego wykrywania ruchu.
ru: Позволяет маскировать изображения для более избирательного и точного обнаружения движения.
sk: povolí maskovanie obrázkov pre nastaviteľnú a presnú detekciu pohybu.
zh: 启用图像遮罩以进行更有选择和准确的运动检测。

source: Tipo de masko
cs: Typ masky
el: Τύπος μάσκας
es: Tipo de máscara
fr: Type de masque
ja: マスクタイプ
ko: 마스크 유형
nb_no: Type maske
nl: Type masker
pl: Typ maski
ru: Тип маски
sk: Typ masky
zh: 遮罩类型

source: Inteligenta
cs: Chytrý
el: Εξυπνος
es: Inteligente
fr: Intelligent
ja: インテリジェント
ko: 똑똑한
nb_no: Smart
nl: Intelligent
pl: Inteligentna
ru: умный
sk: Inteligentná
zh: 智能的

source: Redaktebla
cs: Upravitelný
el: Επεξεργάσιμος
es: Editable
fr: Modifiable
ko: 편집 가능한
nb_no: Redigerbar
nl: Bewerkbaar
pl: Edytowalna
ru: своё
sk: Editovateľná
zh: 可编辑的

source: La Inteligenta opcio aŭtomate detektas regionojn per regula movado kaj dinamike kreas internan maskon, dum la Redaktebla opcio permesas permane konstrui ĝin mem.
cs: Inteligentní možnost automaticky detekuje regiony pravidelným pohybem a dynamicky vytváří interní masku, zatímco upravitelná možnost vám umožňuje ručně vytvořit samotné.
el: Η έξυπνη επιλογή ανιχνεύει αυτόματα τις περιοχές με τακτική κίνηση και δημιουργεί δυναμικά μια εσωτερική μάσκα, ενώ η επεξεργάσιμη επιλογή σας επιτρέπει να την κατασκευάσετε με μη αυτόματο τρόπο.
es: La opción Inteligente detecta automáticamente las regiones con movimiento regular y crea dinámicamente una máscara interna, mientras que la opción Editable le permite construirla usted mismo manualmente.
fr: L'option Intelligente détecte automatiquement les régions avec un mouvement régulier et crée dynamiquement un masque interne, tandis que l'option Modifiable vous permet de le construire manuellement vous-même.
ja: インテリジェントオプションを使うと通常の動き領域を自動的に検出し内部マスクを動的に作成します。編集可能オプションを使用すると手動でマスクを作成できます。
ko: 스마트 옵션은 정기적 인 움직임에 의해 자동으로 영역을 감지하고 내부 마스크를 동적으로 생성하는 반면, 편집 가능한 옵션을 사용하면 수동으로 자체적으로 빌드 할 수 있습니다.
nb_no: det smarte alternativet oppdager automatisk regioner ved regelmessig bevegelse og oppretter dynamisk en intern maske, mens det redigerbare alternativet lar deg manuelt bygge det selv.
nl: De Smart-optie detecteert automatisch regio's met regelmatige beweging en creëert dynamisch een binnenmasker, terwijl u met de bewerkbare optie het zelf handmatig kunt maken.
pl: Opcja inteligentna automatycznie wykrywa obszary o regularnym ruchu i dynamicznie buduje wewnętrzną maskę, podczas gdy edytowalna maska pozwala na ręczne zbudowanie jej samodzielnie.
ru: Опция Intelligent автоматически обнаруживает регионы с регулярным движением и динамически создает внутреннюю маску, а опция Editable позволяет вам создавать ее самостоятельно.
sk: inteligentná automaticky zisťuje oblasti s pravidelným pohybom a dynamicky obnovuje internú masku, zatiaľ čo editovateľná maska vám umožní ju nastaviť podľa vašich predstáv.
zh: “智能”选项自动检测到具有规则运动的区域并动态创建内部遮罩，而“可编辑”选项则允许您自己手动构建它。

source: Inteligenta-maska Malrapideco
cs: Smart-maska pomalost
el: Smart-Mask Imkinness
es: Lentitud de máscara inteligente
fr: Lenteur du masque intelligent
ja: スマートマスクの感度
ko: 스마트 마스크 속도
nb_no: Smartmaske treghet
nl: Smart-mask traagheid
pl: Inteligentne spowolnienie maski
ru: Смарт-маска Медлительность
sk: Stálosť inteligentnej masky
zh: 智能遮罩延迟

source: Pli altaj valoroj donas pli daŭran maskon kun pli malrapida konstruprocezo.
cs: Vyšší hodnoty poskytují trvalejší masku s pomalejším procesem konstrukce.
el: Οι υψηλότερες τιμές δίνουν μια πιο διαρκή μάσκα με μια πιο αργή διαδικασία κατασκευής.
es: Los valores más altos dan una máscara más duradera con un proceso de construcción más lento.
fr: Des valeurs plus élevées donnent un masque plus durable avec un processus de construction plus lent.
ja: 値を大きくするとより長時間のマスクになりますが計算に時間がかかります。
ko: 더 높은 값은 구조 공정이 느리게 더 오래 지속되는 마스크를 제공합니다.
nb_no: høyere verdier gir en mer varig maske med en saktere konstruksjonsprosess.
nl: Hogere waarden geven een duurzamer masker met een langzamer bouwproces.
pl: Wyższe wartości dają bardziej trwałą inteligentną maskę z wolniejszym procesem budowy.
ru: Более высокие значения дают более прочную маску с более медленным процессом сборки.
sk: vyššie hodnoty znamenajú inteligentnú masku s dlhou životnosťou a pomalším procesom jej zostavovania.
zh: 较高的值可提供更长时间的遮罩，但构建过程较慢。

source: Alklaku ĉi tiun butonon por ebligi/malebligi la maskan redaktilon.
cs: Kliknutím na toto tlačítko povolíte/deaktivujte editor masky.
el: Κάντε κλικ σε αυτό το κουμπί για να ενεργοποιήσετε/απενεργοποιήσετε τον επεξεργαστή μάσκας.
es: Haga clic en este botón para habilitar/deshabilitar el editor de máscaras.
fr: Cliquez sur ce bouton pour activer/désactiver l'éditeur de masque.
ja: このボタンをクリックすると、マスクエディタを有効/無効にできます。
ko: 이 버튼을 클릭하여 마스크 편집기를 활성화/비활성화하십시오.
nb_no: klikk denne knappen for å fjerne gjeldende maske.
nl: Druk op deze knop om de maskeringbewerktool in/uit te schakelen.
pl: Kliknij ten przycisk, aby wyczyścić bieżącą maskę.
ru: Нажмите эту кнопку, чтобы включить / отключить редактор масок.
sk: kliknite na toto tlačidlo pre vyčistenie aktuálnej masky.
zh: 单击此按钮清除当前遮罩。

source: Purigi maskon
cs: Vyčistěte masku
el: Καθαρίστε μια μάσκα
es: Limpiar máscara
fr: Effacer le masque
ja: マスクの消去
ko: 마스크를 청소하십시오
nb_no: Fjern maske
nl: Masker verwijderen
pl: Wyczyść maskę
ru: Чистая маска
sk: Vyčistiť masku
zh: 清除遮罩

source: Alklaku ĉi tiun butonon por malplenigi la nunan maskon.
cs: Kliknutím na toto tlačítko vyprázdněte aktuální masku.
el: Κάντε κλικ σε αυτό το κουμπί για να αδειάσετε την τρέχουσα μάσκα.
es: Haga clic en este botón para limpiar la máscara actual.
fr: Cliquez sur ce bouton pour vider le masque actuel.
ja: このボタンをクリックして、現在のマスクを消去します。
ko: 이 버튼을 클릭하여 현재 마스크를 비우십시오.
nb_no: klikk denne knappen for å fjerne gjeldende maske.
nl: Klik op deze knop om het huidige masker te verwijderen.
pl: Kliknij ten przycisk, aby wyczyścić bieżącą maskę.
ru: Нажмите эту кнопку, чтобы очистить текущую маску.
sk: kliknite na toto tlačidlo na vyčistenie aktuálnej masky.
zh: 单击此按钮清空当前遮罩。

source: Montri Kadro-Ŝanĝojn
cs: Zobrazit změny rámce
el: Εμφάνιση αλλαγών πλαισίου
es: Mostrar cambios de cuadro
fr: Afficher les modifications d'image
ja: フレーム変化の表示
ko: 프레임 변경을 표시합니다
nb_no: Vis rammeendringer
nl: Framewijzigingen weergeven
ru: Показать изменения кадра
sk: Zobraziť zmeny medzi snímkami
zh: 显示更改的帧

source: Se ĉi tio estas aktiva, la bilda ŝanĝojn (nombro de pikseloj kaj la modifita areo) estas montritaj en la video; provizore ebligigu ĉi tion por ĝustigi agordojn de moviĝo-detekto.
cs: Pokud je to aktivní, ve videu jsou uvedeny změny obrázku (počet pixelů a modifikovaná oblast); Dočasně to umožníte upravit nastavení detekce pohybu.
el: Εάν αυτό είναι ενεργό, η εικόνα αλλάζει (ο αριθμός των εικονοστοιχείων και η τροποποιημένη περιοχή) εμφανίζονται στο βίντεο. Ενεργοποιήστε προσωρινά αυτό για να ρυθμίσετε τις ρυθμίσεις ανίχνευσης κίνησης.
es: Si está activo, los cambios en la imagen (número de píxeles y el área modificada) se muestran en el video; habilítelo temporalmente para ajustar la configuración de detección de movimiento.
fr: Si cette option est active, les changements d'image (nombre de pixels et zone modifiée) sont affichés dans la vidéo ; activez-le temporairement pour ajuster les paramètres de détection de mouvement.
ja: これがアクティブな場合、フレーム変化（変化があった領域のピクセル数）が画像に表示されます。機能を一時的に有効にしてモーション検出のパラメータを決める参考にします。
ko: 이것이 활성화되면 이미지 변경 (픽셀 수 및 수정 된 영역)이 비디오에 표시됩니다. 일시적으로이를 통해 모션 감지 설정을 조정하십시오.
nb_no: hvis dette er aktivt, vises rammeendringer (antall piksler og det modifiserte området) i videoen; aktiver dette midlertidig for bistand til å justere innstillinger for bevegelsesdeteksjon.
nl: Als dit actief is, worden de beeldveranderingen (aantal pixels en het gewijzigde gebied) in de video getoond; schakel dit tijdelijk in om de instellingen voor bewegingsdetectie aan te passen.
pl: Jeśli ta opcja jest włączona, zmiany klatek (liczba pikseli oraz zmieniony obszar) są wyświetlane na wideo; tymczasowo włącz tę opcję, aby pomóc dostosować parametry wykrywania ruchu.
ru: Если это активно, изменения изображения (количество пикселей и измененная область) отображаются в видео; временно включите это, чтобы настроить параметры обнаружения движения.
sk: ak je táto voľba zapnutá, zmeny snímok (počet pixelov i zmenená plocha) sa zobrazia vo videu; dočasne zapnite túto možnosť, aby ste mohli lepšie upraviť parametre detekcie pohybu.
zh: 如果启用此选项，则视频中会显示图像更改（像素数及修改的区域）；暂时启用它以调整运动检测设置。

source: Krei debug media files
cs: Vytvořte ladění mediálních souborů
el: Δημιουργία αρχείων πολυμέσων εντοπισμού σφαλμάτων
es: Crear archivos multimedia de depuración
fr: Créer des fichiers multimédias de débogage
ko: 디버그 미디어 파일을 만듭니다
nb_no: Lag feilsøkingsmediefiler
nl: Mediabestanden voor foutopsporing maken
ru: Создать отладочные медиа-файлы
sk: Vytvoriť multimediálne súbory pre ladenie
zh: 创建媒体调试文件

source: Kiam ebligite, kreas specialajn filmojn kaj bildojn, kiuj helpas elpurigi problemojn de moviĝo-detekto.
cs: Pokud je povoleno, vytvoří speciální filmy a obrázky, které pomáhají ladit problémy s detekcí pohybu.
el: Όταν ενεργοποιηθεί, δημιουργεί ειδικές ταινίες και εικόνες που βοηθούν στα προβλήματα εντοπισμού εντοπισμού ανίχνευσης κίνησης.
es: Cuando esté habilitado, se crean películas e imágenes especiales que ayudan a depurar problemas de detección de movimiento.
fr: Quand c'est activé, des films et des images spéciaux sont créés, qui aident à déboguer les problèmes de détection de mouvement.
ko: 활성화되면 모션 감지 문제를 디버깅하는 데 도움이되는 특수 영화 및 이미지를 만듭니다.
nb_no: når det er aktivert, lager du spesielle filmer og bilder som hjelper til med å feilsøke problemer med bevegelsesdeteksjon.
nl: Indien ingeschakeld, worden speciale films en afbeeldingen gemaakt die helpen bij het oplossen van problemen met bewegingsdetectie.
pl: Po włączeniu tworzy specjalne filmy i obrazy, które pomagają w usuwaniu problemów z wykrywaniem ruchu.
ru: Когда включено, создайте специальные фильмы и изображения, которые помогут отладить проблемы обнаружения движения.
sk: ak je táto voľba zapnutá, vytvoria sa špeciálne videá a obrázky, ktoré pomôžu s ladením problémov detekcie pohybu.
zh: 启用后，创建用于调试运动检测问题的特殊视频和图像。

source: Ebligu tion se vi volas esti sciigita kiam moviĝo estas detektita.
cs: Povolte to, pokud chcete být upozorněni, když je detekován pohyb.
el: Ενεργοποιήστε αυτό εάν θέλετε να ειδοποιηθείτε όταν εντοπιστεί κίνηση.
es: Habilítelo si desea recibir una notificación cuando se detecte movimiento.
fr: Activez cette option si vous souhaitez être averti lorsqu'un mouvement est détecté.
ja: これを有効にすると、動きが検出されたときに通知を受けられるようになります。
ko: 모션이 감지 될 때 알림을 받으려면 활성화하십시오.
nb_no: aktiver dette hvis du vil bli varslet når bevegelse blir oppdaget.
nl: Schakel dit in als u een melding wilt ontvangen wanneer er beweging wordt gedetecteerd.
pl: Włącz tę opcję, jeśli chcesz otrzymywać powiadomienia o wykryciu ruchu.
ru: Включите это, если вы хотите получать уведомления при обнаружении движения.
sk: zapnite túto voľbu, ak chcete dostávať upozornenia o zistenom pohybe.
zh: 如果要在检测到运动时收到通知，请启用此功能。

source: Moviĝaj sciigoj
cs: Oznámení o pohybu
el: Ειδοποιήσεις κίνησης
es: Notificaciones de movimiento
fr: Notifications de mouvement
ko: 모션 알림
nb_no: Bevegelsesvarsler
nl: Bewegingsmeldingen
pl: Powiadomienia o ruchu
ru: Уведомления о движении
sk: Upozornenia na pohyb
zh: 运动通知

source: Sendi retpoŝton
cs: Odeslat e -mail
el: Για να στείλετε ένα email
es: Enviar un correo electrónico
fr: Envoyer un e-mail
ko: 이메일을 보내려면
nb_no: Sende en e -post
nl: Stuur een email
pl: Wyślij e-mail
ru: Отправить письмо
sk: Odoslať e-mail
zh: 发送邮件
